<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c4{border-right-style:solid;padding-top:0pt;border-top-width:0pt;border-right-width:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.15;border-left-width:0pt;border-top-style:solid;border-left-style:solid;border-bottom-width:0pt;border-bottom-style:solid;orphans:2;widows:2;text-align:left;padding-right:0pt}.c12{border-right-style:solid;padding-top:0pt;border-top-width:0pt;border-right-width:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.75;border-left-width:0pt;border-top-style:solid;border-left-style:solid;border-bottom-width:0pt;border-bottom-style:solid;orphans:2;widows:2;text-align:center;padding-right:0pt}.c0{border-right-style:solid;padding-top:0pt;border-top-width:0pt;border-right-width:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.75;border-left-width:0pt;border-top-style:solid;border-left-style:solid;border-bottom-width:0pt;border-bottom-style:solid;orphans:2;widows:2;text-align:left;padding-right:0pt}.c11{border-right-style:solid;padding-top:0pt;border-top-width:0pt;border-right-width:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.1907692307692308;border-left-width:0pt;border-top-style:solid;border-left-style:solid;border-bottom-width:0pt;border-bottom-style:solid;orphans:2;widows:2;text-align:center;padding-right:0pt}.c10{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c5{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c1{color:#0d2123;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c6{text-decoration-skip-ink:none;font-size:12pt;-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline}.c9{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c13{color:#0d2123;font-size:14pt}.c3{color:#0d2123;font-size:12pt}.c8{color:#1f6bc0;font-size:12pt}.c7{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c9 doc-content"><p class="c2"><span class="c5"></span></p><h1 class="c11" id="h.4x1hdh482ko9"><span class="c1">&nbsp;&#1055;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1072; &#1082;&#1086;&#1085;&#1092;&#1110;&#1076;&#1077;&#1085;&#1094;&#1110;&#1081;&#1085;&#1086;&#1089;&#1090;&#1110;</span></h1><p class="c12"><span class="c1">&#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1111; Play Vision<br>&#1088;&#1077;&#1076;&#1072;&#1082;&#1094;&#1110;&#1103; &#1108; &#1076;&#1110;&#1081;&#1089;&#1085;&#1086;&#1102; &#1079; 18.11.2025</span></p><p class="c0"><span class="c3">&#1052;&#1080; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1083;&#1100;&#1085;&#1086; &#1089;&#1090;&#1072;&#1074;&#1080;&#1084;&#1086;&#1089;&#1103; &#1076;&#1086; &#1086;&#1073;&#1088;&#1086;&#1073;&#1082;&#1080; &#1110; &#1079;&#1073;&#1077;&#1088;&#1110;&#1075;&#1072;&#1085;&#1085;&#1103; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1111; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1111; &#1089;&#1087;&#1086;&#1078;&#1080;&#1074;&#1072;&#1095;&#1110;&#1074; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1111; &quot;Play Vision&quot;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1074;&#1110;&#1076;&#1074;&#1110;&#1076;&#1091;&#1074;&#1072;&#1095;&#1110;&#1074; &#1089;&#1072;&#1081;&#1090;&#1091; </span><span class="c6">https:///playvision.com.ua/</span></p><p class="c0"><span class="c1"><br>&#1055;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1072; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1103; - &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1072; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1103; &#1087;&#1088;&#1086; &#1086;&#1089;&#1086;&#1073;&#1091;, &#1103;&#1082;&#1072; &#1076;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1108; &#1087;&#1088;&#1103;&#1084;&#1086; &#1072;&#1073;&#1086; &#1087;&#1086;&#1073;&#1110;&#1095;&#1085;&#1086; &#1110;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1110;&#1082;&#1091;&#1074;&#1072;&#1090;&#1080; &#1094;&#1102; &#1086;&#1089;&#1086;&#1073;&#1091;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1095;&#1080; &#1081;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1110; &#1076;&#1072;&#1085;&#1110;, &#1074; &#1088;&#1086;&#1079;&#1091;&#1084;&#1110;&#1085;&#1085;&#1110; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1074;&#1089;&#1090;&#1074;&#1072; &#1087;&#1088;&#1086; &#1079;&#1072;&#1093;&#1080;&#1089;&#1090; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1076;&#1072;&#1085;&#1080;&#1093;.<br> <br>&#1062;&#1103; &#1055;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1072; &#1082;&#1086;&#1085;&#1092;&#1110;&#1076;&#1077;&#1085;&#1094;&#1110;&#1081;&#1085;&#1086;&#1089;&#1090;&#1110; &#1084;&#1110;&#1089;&#1090;&#1080;&#1090;&#1100; &#1086;&#1087;&#1080;&#1089; &#1088;&#1110;&#1079;&#1085;&#1086;&#1074;&#1080;&#1076;&#1110;&#1074; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1111; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1111;, &#1103;&#1082;&#1110; &#1084;&#1080; &#1086;&#1090;&#1088;&#1080;&#1084;&#1091;&#1108;&#1084;&#1086; &#1074;&#1110;&#1076; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1095;&#1110;&#1074; &#1085;&#1072;&#1096;&#1080;&#1093; &#1089;&#1072;&#1081;&#1090;&#1110;&#1074; (&#1074; &#1090;&#1086;&#1084;&#1091; &#1095;&#1080;&#1089;&#1083;&#1110;, &#1084;&#1086;&#1073;&#1110;&#1083;&#1100;&#1085;&#1086;&#1111; &#1074;&#1077;&#1088;&#1089;&#1110;&#1111; &#1089;&#1072;&#1081;&#1090;&#1091;) &#1110; &#1082;&#1083;&#1110;&#1108;&#1085;&#1090;&#1110;&#1074; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1111; &quot;Play Vision&quot;. &#1050;&#1088;&#1110;&#1084; &#1090;&#1086;&#1075;&#1086;, &#1074; &#1094;&#1100;&#1086;&#1084;&#1091; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1110; &#1084;&#1080; &#1076;&#1077;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086; &#1086;&#1087;&#1080;&#1089;&#1091;&#1108;&#1084;&#1086; &#1094;&#1110;&#1083;&#1110;, &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1080; &#1110; &#1084;&#1077;&#1090;&#1086;&#1076;&#1080; &#1079;&#1073;&#1086;&#1088;&#1091; &#1090;&#1072; &#1086;&#1073;&#1088;&#1086;&#1073;&#1082;&#1080; &#1074;&#1072;&#1096;&#1086;&#1111; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1111; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1111;.<br> <br>1. &#1071;&#1082;&#1091; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102; &#1084;&#1080; &#1079;&#1073;&#1080;&#1088;&#1072;&#1108;&#1084;&#1086; &#1110; &#1085;&#1072;&#1074;&#1110;&#1097;&#1086;.<br>2. &#1052;&#1077;&#1090;&#1086;&#1076; &#1110; &#1084;&#1110;&#1089;&#1094;&#1077; &#1086;&#1073;&#1088;&#1086;&#1073;&#1082;&#1080; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1111; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1111;.<br>3. &#1055;&#1086;&#1096;&#1080;&#1088;&#1077;&#1085;&#1085;&#1103; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1111;.<br>4. &#1047;&#1072;&#1093;&#1080;&#1089;&#1090; &#1086;&#1089;&#1086;&#1073;&#1080;&#1089;&#1090;&#1080;&#1093; &#1076;&#1072;&#1085;&#1080;&#1093;.<br>5. &#1044;&#1086;&#1089;&#1090;&#1091;&#1087; &#1076;&#1086; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1111;.<br>6. Cookie-&#1092;&#1072;&#1081;&#1083;&#1080;, &#1074;&#1077;&#1073;-&#1084;&#1072;&#1103;&#1082;&#1080; &#1090;&#1072; &#1110;&#1085;&#1096;&#1110; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1110;&#1111;.<br>7. &#1056;&#1077;&#1082;&#1083;&#1072;&#1084;&#1072;, &#1089;&#1087;&#1088;&#1103;&#1084;&#1086;&#1074;&#1072;&#1085;&#1072; &#1085;&#1072; &#1089;&#1087;&#1086;&#1078;&#1080;&#1074;&#1072;&#1095;&#1072;.<br>8. &#1055;&#1086;&#1089;&#1080;&#1083;&#1072;&#1085;&#1085;&#1103; &#1085;&#1072; &#1110;&#1085;&#1096;&#1110; &#1089;&#1072;&#1081;&#1090;&#1080;.<br>9. &#1030;&#1085;&#1096;&#1110; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085;-&#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1080; &quot;Play Vision&quot;.<br>10. &#1042;&#1085;&#1077;&#1089;&#1077;&#1085;&#1085;&#1103; &#1079;&#1084;&#1110;&#1085; &#1076;&#1086; &#1055;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1080; &#1082;&#1086;&#1085;&#1092;&#1110;&#1076;&#1077;&#1085;&#1094;&#1110;&#1081;&#1085;&#1086;&#1089;&#1090;&#1110;.<br>11. &#1055;&#1088;&#1072;&#1074;&#1086;&#1074;&#1072; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1103;.<br>12. &#1053;&#1072;&#1096;&#1110; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1080;.<br> <br>1. &#1071;&#1050;&#1059; &#1030;&#1053;&#1060;&#1054;&#1056;&#1052;&#1040;&#1062;&#1030;&#1070; &#1052;&#1048; &#1047;&#1041;&#1048;&#1056;&#1040;&#1028;&#1052;&#1054; &#1030; &#1053;&#1040;&#1042;&#1030;&#1065;&#1054;<br> <br>&#1030;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1103;, , &#1103;&#1082;&#1091; &#1074;&#1080; &#1085;&#1072;&#1084; &#1085;&#1072;&#1076;&#1072;&#1108;&#1090;&#1077; &quot;Play Vision&quot; &#1079;&#1073;&#1080;&#1088;&#1072;&#1108; &#1110; &#1086;&#1073;&#1088;&#1086;&#1073;&#1083;&#1103;&#1108; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1085;&#1091; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102;: &#1110;&#1084;&#39;&#1103;, &#1087;&#1088;&#1110;&#1079;&#1074;&#1080;&#1097;&#1077; &#1090;&#1072; &#1087;&#1086; &#1073;&#1072;&#1090;&#1100;&#1082;&#1086;&#1074;&#1110; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1095;&#1072; (&#1082;&#1083;&#1110;&#1108;&#1085;&#1090;&#1072;), &#1087;&#1086;&#1096;&#1090;&#1086;&#1074;&#1072; &#1072;&#1076;&#1088;&#1077;&#1089;&#1072;, &#1072;&#1076;&#1088;&#1077;&#1089;&#1072; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1111; &#1087;&#1086;&#1096;&#1090;&#1080; &#1090;&#1072; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;. &#1052;&#1080; &#1079;&#1073;&#1080;&#1088;&#1072;&#1108;&#1084;&#1086; &#1090;&#1110;&#1083;&#1100;&#1082;&#1080; &#1090;&#1110; &#1076;&#1072;&#1085;&#1110;, &#1103;&#1082;&#1110; &#1074;&#1080; &#1085;&#1072;&#1076;&#1072;&#1108;&#1090;&#1077; &#1085;&#1072;&#1084; &#1076;&#1086;&#1073;&#1088;&#1086;&#1074;&#1110;&#1083;&#1100;&#1085;&#1086;.<br> <br>&#1053;&#1072;&#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076;, &#1084;&#1080; &#1084;&#1086;&#1078;&#1077;&#1084;&#1086; &#1079;&#1073;&#1080;&#1088;&#1072;&#1090;&#1080; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1091; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102; (&#1076;&#1072;&#1085;&#1110; &#1074;&#1072;&#1096;&#1086;&#1075;&#1086; &#1079;&#1072;&#1075;&#1072;&#1083;&#1100;&#1085;&#1086;&#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1092;&#1110;&#1083;&#1102; &#1089;&#1086;&#1094;&#1110;&#1072;&#1083;&#1100;&#1085;&#1086;&#1111; &#1084;&#1077;&#1088;&#1077;&#1078;&#1110;) &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1097;&#1086;&#1073; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1090;&#1080; &#1074;&#1110;&#1076; &#1074;&#1072;&#1089; &#1074;&#1110;&#1076;&#1075;&#1091;&#1082; &#1087;&#1088;&#1086; &#1085;&#1072;&#1096;&#1110; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1080;, &#1072;&#1073;&#1086; &#1078; &#1084;&#1080; &#1079;&#1072;&#1087;&#1080;&#1090;&#1091;&#1108;&#1084;&#1086; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102; &#1087;&#1088;&#1086; &#1084;&#1110;&#1089;&#1094;&#1077;&#1079;&#1085;&#1072;&#1093;&#1086;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; &#1076;&#1083;&#1103; &#1088;&#1077;&#1108;&#1089;&#1090;&#1088;&#1072;&#1094;&#1110;&#1111; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110;, &#1079; &#1084;&#1077;&#1090;&#1086;&#1102; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1072;&#1073;&#1086; &#1091;&#1095;&#1072;&#1089;&#1090;&#1110; &#1074; &#1072;&#1082;&#1094;&#1110;&#1103;&#1093;. &#1042;&#1080; &#1084;&#1072;&#1108;&#1090;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086; &#1085;&#1077; &#1085;&#1072;&#1076;&#1072;&#1074;&#1072;&#1090;&#1080; &#1085;&#1072;&#1084; &#1094;&#1102; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102;, &#1072;&#1083;&#1077; &#1074; &#1094;&#1100;&#1086;&#1084;&#1091; &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1091;, &#1085;&#1072;&#1096; &#1089;&#1072;&#1081;&#1090; &#1110; &#1089;&#1077;&#1088;&#1074;&#1110;&#1089;&#1080; &#1084;&#1086;&#1078;&#1091;&#1090;&#1100; &#1087;&#1088;&#1072;&#1094;&#1102;&#1074;&#1072;&#1090;&#1080; &#1085;&#1077;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086; &#1072;&#1073;&#1086; &#1078; &#1095;&#1072;&#1089;&#1090;&#1080;&#1085;&#1072; &#1111;&#1093; &#1092;&#1091;&#1085;&#1082;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1091; &#1074;&#1080;&#1103;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086;&#1102;.<br> <br>&#1050;&#1088;&#1110;&#1084; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1086;&#1083;&#1080; &#1074;&#1080; &#1074;&#1110;&#1076;&#1074;&#1110;&#1076;&#1091;&#1108;&#1090;&#1077; &#1085;&#1072;&#1096; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;, &#1084;&#1080; &#1084;&#1086;&#1078;&#1077;&#1084;&#1086; &#1086;&#1090;&#1088;&#1080;&#1084;&#1091;&#1074;&#1072;&#1090;&#1080; &#1087;&#1077;&#1074;&#1085;&#1091; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102; &#1087;&#1088;&#1086; &#1074;&#1072;&#1089; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1085;&#1086;. &#1058;&#1072;&#1082;&#1072; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1103; &#1084;&#1086;&#1078;&#1077; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1080;: &#1074;&#1072;&#1096; IP-&#1072;&#1076;&#1088;&#1077;&#1089;&#1091;, &#1074;&#1110;&#1076;&#1086;&#1084;&#1086;&#1089;&#1090;&#1110; &#1087;&#1088;&#1086; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1110;&#1081;&#1085;&#1091; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091; &#1074;&#1072;&#1096;&#1086;&#1075;&#1086; &#1082;&#1086;&#1084;&#1087;&#39;&#1102;&#1090;&#1077;&#1088;&#1072; / &#1084;&#1086;&#1073;&#1110;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1089;&#1090;&#1088;&#1086;&#1102; &#1110; &#1090;&#1080;&#1087; &#1073;&#1088;&#1072;&#1091;&#1079;&#1077;&#1088;&#1072;, &#1090;&#1080;&#1087; &#1074;&#1072;&#1096;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1089;&#1090;&#1088;&#1086;&#1102;, &#1091;&#1085;&#1110;&#1082;&#1072;&#1083;&#1100;&#1085;&#1080;&#1081; &#1110;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1110;&#1082;&#1072;&#1090;&#1086;&#1088; &#1087;&#1088;&#1080;&#1089;&#1090;&#1088;&#1086;&#1102; (UDID) &#1072;&#1073;&#1086; &#1078; &#1110;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1110;&#1082;&#1072;&#1090;&#1086;&#1088; &#1084;&#1086;&#1073;&#1110;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1091;&#1089;&#1090;&#1072;&#1090;&#1082;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; (MEID) &#1074;&#1072;&#1096;&#1086;&#1075;&#1086; &#1084;&#1086;&#1073;&#1110;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1089;&#1090;&#1088;&#1086;&#1102;, &#1072;&#1076;&#1088;&#1077;&#1089;&#1072; &#1089;&#1072;&#1081;&#1090;&#1091;, &#1085;&#1072; &#1103;&#1082;&#1086;&#1084;&#1091; &#1073;&#1091;&#1083;&#1072; &#1088;&#1086;&#1079;&#1084;&#1110;&#1097;&#1077;&#1085;&#1072; &#1087;&#1086;&#1089;&#1080;&#1083;&#1072;&#1085;&#1085;&#1103; &#1087;&#1088;&#1086; &#1085;&#1072;&#1089; &#1110; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102; &#1087;&#1088;&#1086; &#1089;&#1090;&#1086;&#1088;&#1110;&#1085;&#1082;&#1080;, &#1103;&#1082;&#1110; &#1074;&#1080; &#1074;&#1110;&#1076;&#1074;&#1110;&#1076;&#1072;&#1083;&#1080; &#1085;&#1072; &#1085;&#1072;&#1096;&#1086;&#1084;&#1091; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1110;.<br> <br>&#1052;&#1080; &#1084;&#1086;&#1078;&#1077;&#1084;&#1086; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1074;&#1072;&#1090;&#1080; &#1079;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1091; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102; &#1076;&#1083;&#1103; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1110;&#1085;&#1085;&#1103;, &#1090;&#1077;&#1093;&#1085;&#1110;&#1095;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1089;&#1083;&#1091;&#1075;&#1086;&#1074;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1110; &#1085;&#1072;&#1083;&#1072;&#1096;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1085;&#1072;&#1096;&#1086;&#1075;&#1086; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1091; &#1110; &#1089;&#1077;&#1088;&#1074;&#1110;&#1089;&#1110;&#1074;. &#1059; &#1094;&#1110;&#1081; &#1055;&#1086;&#1083;&#1110;&#1090;&#1080;&#1094;&#1110; &#1082;&#1086;&#1085;&#1092;&#1110;&#1076;&#1077;&#1085;&#1094;&#1110;&#1081;&#1085;&#1086;&#1089;&#1090;&#1110; &#1084;&#1080; &#1090;&#1072;&#1082;&#1086;&#1078; &#1085;&#1072;&#1076;&#1072;&#1108;&#1084;&#1086; &#1076;&#1086;&#1076;&#1072;&#1090;&#1082;&#1086;&#1074;&#1091; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102; &#1087;&#1088;&#1086; &#1090;&#1077;, &#1103;&#1082; &#1084;&#1080; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1108;&#1084;&#1086; &#1092;&#1072;&#1081;&#1083;&#1080; &laquo;cookie&raquo;.<br> <br>&#1052;&#1086;&#1073;&#1110;&#1083;&#1100;&#1085;&#1110; &#1087;&#1088;&#1080;&#1089;&#1090;&#1088;&#1086;&#1111; &#1090;&#1072; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1103; &#1087;&#1088;&#1086; &#1084;&#1110;&#1089;&#1094;&#1077;&#1079;&#1085;&#1072;&#1093;&#1086;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103;<br> <br>&#1052;&#1086;&#1073;&#1110;&#1083;&#1100;&#1085;&#1072; &#1074;&#1077;&#1088;&#1089;&#1110;&#1103; &#1085;&#1072;&#1096;&#1086;&#1075;&#1086; &#1089;&#1072;&#1081;&#1090;&#1091;, &#1079; &#1074;&#1072;&#1096;&#1086;&#1075;&#1086; &#1086;&#1082;&#1088;&#1077;&#1084;&#1086;&#1075;&#1086; &#1079;&#1075;&#1086;&#1076;&#1080;, &#1084;&#1086;&#1078;&#1077; &#1086;&#1090;&#1088;&#1080;&#1084;&#1091;&#1074;&#1072;&#1090;&#1080; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102; &#1087;&#1088;&#1086; &#1090;&#1086;&#1095;&#1085;&#1077; &#1084;&#1110;&#1089;&#1094;&#1077;&#1079;&#1085;&#1072;&#1093;&#1086;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; &#1084;&#1086;&#1073;&#1110;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1089;&#1090;&#1088;&#1086;&#1102;, &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1102;&#1095;&#1080; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1110;&#1111; GPS, Wi-Fi, Bluetooth &#1072;&#1073;&#1086; &#1079; &#1086;&#1075;&#1083;&#1103;&#1076;&#1091; &#1085;&#1072; &#1074;&#1110;&#1076;&#1089;&#1090;&#1072;&#1085;&#1100; &#1076;&#1086; &#1085;&#1072;&#1081;&#1073;&#1083;&#1080;&#1078;&#1095;&#1086;&#1111; &#1073;&#1072;&#1079;&#1086;&#1074;&#1086;&#1111; &#1089;&#1090;&#1072;&#1085;&#1094;&#1110;&#1111; &#1084;&#1086;&#1073;&#1110;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1079;&#1074;&#39;&#1103;&#1079;&#1082;&#1091;. &#1050;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1103; &quot;Play Vision&quot; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1108; &#1094;&#1102; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102; &#1076;&#1083;&#1103; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;, &#1074; &#1079;&#1072;&#1083;&#1077;&#1078;&#1085;&#1086;&#1089;&#1090;&#1110; &#1074;&#1110;&#1076; &#1074;&#1072;&#1096;&#1086;&#1075;&#1086; &#1084;&#1110;&#1089;&#1094;&#1077;&#1079;&#1085;&#1072;&#1093;&#1086;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076; &#1076;&#1083;&#1103; &#1074;&#1080;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1103; &#1089;&#1087;&#1077;&#1094;&#1110;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1087;&#1088;&#1086;&#1087;&#1086;&#1079;&#1080;&#1094;&#1110;&#1081; &#1076;&#1083;&#1103; &#1078;&#1080;&#1090;&#1077;&#1083;&#1110;&#1074; &#1074;&#1072;&#1096;&#1086;&#1075;&#1086; &#1088;&#1077;&#1075;&#1110;&#1086;&#1085;&#1091;, &#1103;&#1082;&#1110; &#1084;&#1086;&#1078;&#1091;&#1090;&#1100; &#1073;&#1091;&#1090;&#1080; &#1074;&#1072;&#1084; &#1094;&#1110;&#1082;&#1072;&#1074;&#1110;, &#1072;&#1073;&#1086; &#1078; &#1076;&#1083;&#1103; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1110;&#1079;&#1072;&#1094;&#1110;&#1111; &#1074;&#1072;&#1096;&#1086;&#1075;&#1086; &#1074;&#1079;&#1072;&#1108;&#1084;&#1086;&#1076;&#1110;&#1111; &#1079; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1108;&#1102; &quot;Play Vision&quot;.<br> <br>&#1042;&#1080; &#1079;&#1072;&#1074;&#1078;&#1076;&#1080; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1074;&#1110;&#1076;&#1082;&#1083;&#1080;&#1082;&#1072;&#1090;&#1080; &#1079;&#1075;&#1086;&#1076;&#1091; &#1085;&#1072; &#1074;&#1080;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1103; &#1074;&#1072;&#1096;&#1086;&#1075;&#1086; &#1084;&#1110;&#1089;&#1094;&#1077;&#1079;&#1085;&#1072;&#1093;&#1086;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103;, &#1103;&#1082;&#1077; &#1074;&#1080; &#1085;&#1072;&#1076;&#1072;&#1083;&#1080;, &#1074;&#1110;&#1076;&#1082;&#1083;&#1102;&#1095;&#1080;&#1074;&#1096;&#1080; &#1079;&#1073;&#1110;&#1088; &#1076;&#1072;&#1085;&#1080;&#1093; &#1087;&#1088;&#1086; &#1084;&#1110;&#1089;&#1094;&#1077;&#1079;&#1085;&#1072;&#1093;&#1086;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; &#1074; &#1085;&#1072;&#1083;&#1072;&#1096;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;&#1093; &#1074;&#1072;&#1096;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1089;&#1090;&#1088;&#1086;&#1102; &#1072;&#1073;&#1086; &#1074;&#1072;&#1096;&#1086;&#1075;&#1086; &#1073;&#1088;&#1072;&#1091;&#1079;&#1077;&#1088;&#1072;. &#1071;&#1082;&#1097;&#1086; &#1074;&#1080; &#1093;&#1086;&#1095;&#1077;&#1090;&#1077; &#1074;&#1110;&#1076;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1080; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1091; &#1074;&#1080;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1103; &#1084;&#1110;&#1089;&#1094;&#1103; &#1088;&#1086;&#1079;&#1090;&#1072;&#1096;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1085;&#1072; &#1074;&#1072;&#1096;&#1086;&#1084;&#1091; &#1084;&#1086;&#1073;&#1110;&#1083;&#1100;&#1085;&#1086;&#1084;&#1091; &#1087;&#1088;&#1080;&#1089;&#1090;&#1088;&#1086;&#1111;, &#1088;&#1072;&#1076;&#1080;&#1084;&#1086; &#1079;&#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1080;&#1089;&#1103; &#1076;&#1086; &#1087;&#1088;&#1086;&#1074;&#1072;&#1081;&#1076;&#1077;&#1088;&#1072; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1084;&#1086;&#1073;&#1110;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1079;&#1074;&#39;&#1103;&#1079;&#1082;&#1091; &#1072;&#1073;&#1086; &#1074;&#1080;&#1088;&#1086;&#1073;&#1085;&#1080;&#1082;&#1091; &#1084;&#1086;&#1073;&#1110;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1089;&#1090;&#1088;&#1086;&#1102;.<br> <br>&#1071;&#1082;&#1097;&#1086; &#1074;&#1080; &#1093;&#1086;&#1095;&#1077;&#1090;&#1077;, &#1097;&#1086;&#1073; &#1084;&#1080; &#1074;&#1080;&#1076;&#1072;&#1083;&#1080;&#1083;&#1080; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102; &#1087;&#1088;&#1086; &#1084;&#1110;&#1089;&#1094;&#1077;&#1079;&#1085;&#1072;&#1093;&#1086;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103;, &#1073;&#1091;&#1076;&#1100; &#1083;&#1072;&#1089;&#1082;&#1072;, &#1085;&#1072;&#1076;&#1110;&#1096;&#1083;&#1110;&#1090;&#1100; &#1085;&#1072;&#1084; &#1083;&#1080;&#1089;&#1090; &#1079;&#1072; &#1072;&#1076;&#1088;&#1077;&#1089;&#1086;&#1102;, &#1074;&#1082;&#1072;&#1079;&#1072;&#1085;&#1086;&#1102; &#1074; &#1086;&#1089;&#1090;&#1072;&#1085;&#1085;&#1100;&#1086;&#1084;&#1091; &#1088;&#1086;&#1079;&#1076;&#1110;&#1083;&#1110; &#1094;&#1110;&#1108;&#1111; &#1055;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1080;. &#1047;&#1074;&#1077;&#1088;&#1085;&#1110;&#1090;&#1100; &#1091;&#1074;&#1072;&#1075;&#1091;, &#1097;&#1086; &#1087;&#1110;&#1089;&#1083;&#1103; &#1074;&#1080;&#1076;&#1072;&#1083;&#1077;&#1085;&#1085;&#1103; &#1079;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1093; &#1076;&#1072;&#1085;&#1080;&#1093;, &#1076;&#1077;&#1103;&#1082;&#1110; &#1089;&#1077;&#1088;&#1074;&#1110;&#1089;&#1080; &#1084;&#1086;&#1078;&#1091;&#1090;&#1100; &#1087;&#1088;&#1072;&#1094;&#1102;&#1074;&#1072;&#1090;&#1080; &#1085;&#1077;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086;.<br> <br>2. &#1052;&#1045;&#1058;&#1054;&#1044; &#1030; &#1052;&#1030;&#1057;&#1062;&#1045; &#1054;&#1041;&#1056;&#1054;&#1041;&#1050;&#1048; &#1055;&#1045;&#1056;&#1057;&#1054;&#1053;&#1040;&#1051;&#1068;&#1053;&#1054;&#1031; &#1030;&#1053;&#1060;&#1054;&#1056;&#1052;&#1040;&#1062;&#1030;&#1031;<br> <br>&#1052;&#1077;&#1090;&#1086;&#1076; &#1086;&#1073;&#1088;&#1086;&#1073;&#1082;&#1080;<br> <br>&#1054;&#1073;&#1088;&#1086;&#1073;&#1082;&#1072; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1076;&#1072;&#1085;&#1080;&#1093; &#1079;&#1076;&#1110;&#1081;&#1089;&#1085;&#1102;&#1108;&#1090;&#1100;&#1089;&#1103; &#1079; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103;&#1084; &#1082;&#1086;&#1084;&#1087;&#39;&#1102;&#1090;&#1077;&#1088;&#1110;&#1074; &#1110; (&#1072;&#1073;&#1086;) &#1079;&#1072;&#1089;&#1086;&#1073;&#1110;&#1074; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1079;&#1072;&#1094;&#1110;&#1111; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1086; &#1076;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088; &#1110; &#1084;&#1077;&#1090;&#1086;&#1076;&#1072;&#1084;&#1080;, &#1103;&#1082;&#1110; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1102;&#1090;&#1100; &#1094;&#1110;&#1083;&#1103;&#1084; &#1079;&#1073;&#1086;&#1088;&#1091; &#1076;&#1072;&#1085;&#1080;&#1093;.<br> <br>&#1059; &#1076;&#1077;&#1103;&#1082;&#1080;&#1093; &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1072;&#1093;, &#1097;&#1086; &#1079;&#1073;&#1080;&#1088;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1072; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1103; &#1084;&#1086;&#1078;&#1077; &#1073;&#1091;&#1090;&#1080; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1072; &#1087;&#1077;&#1074;&#1085;&#1080;&#1084; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1110;&#1103;&#1084; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1086;&#1089;&#1110;&#1073; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1111; &quot;Play Vision&quot; (&#1054;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088; &#1076;&#1072;&#1085;&#1080;&#1093;), &#1087;&#1086;&#1074;&#39;&#1103;&#1079;&#1072;&#1085;&#1080;&#1093; &#1110;&#1079; &#1079;&#1072;&#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1077;&#1085;&#1085;&#1103;&#1084; &#1092;&#1091;&#1085;&#1082;&#1094;&#1110;&#1086;&#1085;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1089;&#1072;&#1081;&#1090;&#1091; (&#1090;&#1072;&#1082;&#1080;&#1084; &#1103;&#1082; &#1072;&#1076;&#1084;&#1110;&#1085;&#1110;&#1089;&#1090;&#1088;&#1072;&#1094;&#1110;&#1103;, &#1074;&#1110;&#1076;&#1076;&#1110;&#1083; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1110;&#1074;, &#1074;&#1110;&#1076;&#1076;&#1110;&#1083; &#1084;&#1072;&#1088;&#1082;&#1077;&#1090;&#1080;&#1085;&#1075;&#1091;, &#1082;&#1086;&#1083;&#1083;-&#1094;&#1077;&#1085;&#1090;&#1088;, &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1085;&#1080;&#1081; &#1074;&#1110;&#1076;&#1076;&#1110;&#1083;, &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1085;&#1110; &#1072;&#1076;&#1084;&#1110;&#1085;&#1110;&#1089;&#1090;&#1088;&#1072;&#1090;&#1086;&#1088;&#1080;) , &#1072;&#1073;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1110;&#1084; &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1079;&#1072;&#1094;&#1110;&#1103;&#1084; (&#1090;&#1072;&#1082;&#1080;&#1084; &#1103;&#1082; &#1085;&#1077;&#1079;&#1072;&#1083;&#1077;&#1078;&#1085;&#1110; &#1087;&#1086;&#1089;&#1090;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1080;&#1082;&#1080; &#1090;&#1077;&#1093;&#1085;&#1110;&#1095;&#1085;&#1080;&#1093; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;, &#1087;&#1086;&#1096;&#1090;&#1086;&#1074;&#1110; &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1079;&#1072;&#1094;&#1110;&#1111;, &#1087;&#1086;&#1089;&#1090;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1080;&#1082;&#1080; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1093;&#1086;&#1089;&#1090;&#1080;&#1085;&#1075;&#1091;, &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1111;-&#1087;&#1086;&#1089;&#1090;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1080;&#1082;&#1080; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1081;&#1085;&#1080;&#1093; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1110;&#1081;, &#1089;&#1083;&#1091;&#1078;&#1073;&#1080; &#1079;&#1074;&#39;&#1103;&#1079;&#1082;&#1091;), &#1103;&#1082;&#1080;&#1084; &#1084;&#1080; &#1076;&#1086;&#1088;&#1091;&#1095;&#1072;&#1108;&#1084;&#1086;, &#1087;&#1088;&#1080; &#1085;&#1077;&#1086;&#1073;&#1093;&#1110;&#1076;&#1085;&#1086;&#1089;&#1090;&#1110;, &#1074;&#1080;&#1082;&#1086;&#1085;&#1091;&#1074;&#1072;&#1090;&#1080; &#1092;&#1091;&#1085;&#1082;&#1094;&#1110;&#1111; &#1086;&#1073;&#1088;&#1086;&#1073;&#1085;&#1080;&#1082;&#1072; &#1076;&#1072;&#1085;&#1080;&#1093;.&#1042;&#1080; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1076;&#1086;&#1076;&#1072;&#1090;&#1082;&#1086;&#1074;&#1086; &#1079;&#1072;&#1087;&#1088;&#1086;&#1089;&#1080;&#1090;&#1080; &#1091; &#1085;&#1072;&#1089; &#1087;&#1077;&#1088;&#1077;&#1083;&#1110;&#1082; &#1079;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1093; &#1086;&#1089;&#1110;&#1073;.<br> <br>&#1052;&#1110;&#1089;&#1094;&#1077; &#1086;&#1073;&#1088;&#1086;&#1073;&#1082;&#1080; &#1076;&#1072;&#1085;&#1080;&#1093;<br> <br>&#1044;&#1072;&#1085;&#1110; &#1086;&#1073;&#1088;&#1086;&#1073;&#1083;&#1103;&#1102;&#1090;&#1100;&#1089;&#1103; &#1074; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1110;&#1081;&#1085;&#1080;&#1093; &#1086;&#1092;&#1110;&#1089;&#1072;&#1093; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1111; &quot;Play Vision&quot; &#1110; &#1074; &#1110;&#1085;&#1096;&#1080;&#1093; &#1084;&#1110;&#1089;&#1094;&#1103;&#1093;, &#1076;&#1077; &#1079;&#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1090;&#1100;&#1089;&#1103; &#1073;&#1086;&#1082;&#1091;, &#1079;&#1072;&#1081;&#1084;&#1072;&#1102;&#1090;&#1100;&#1089;&#1103; &#1111;&#1093; &#1086;&#1073;&#1088;&#1086;&#1073;&#1082;&#1086;&#1102;. &#1047;&#1072; &#1076;&#1086;&#1076;&#1072;&#1090;&#1082;&#1086;&#1074;&#1086;&#1102; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1108;&#1102; &#1089;&#1083;&#1110;&#1076; &#1079;&#1074;&#1077;&#1088;&#1090;&#1072;&#1090;&#1080;&#1089;&#1103; &#1076;&#1086; &#1085;&#1072;&#1089; (&#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1091; &#1076;&#1072;&#1085;&#1080;&#1093; &#1110; &#1074;&#1086;&#1083;&#1086;&#1076;&#1110;&#1083;&#1100;&#1094;&#1102; &#1073;&#1072;&#1079;&#1080; &#1076;&#1072;&#1085;&#1080;&#1093;).<br> <br>3. &#1042;&#1048;&#1050;&#1054;&#1056;&#1048;&#1057;&#1058;&#1040;&#1053;&#1053;&#1071; &#1055;&#1045;&#1056;&#1057;&#1054;&#1053;&#1040;&#1051;&#1068;&#1053;&#1054;&#1031; &#1030;&#1053;&#1060;&#1054;&#1056;&#1052;&#1040;&#1062;&#1030;&#1031;</span></p><p class="c0"><span class="c1">&#1047; &#1084;&#1077;&#1090;&#1086;&#1102; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;, &#1074;&#1072;&#1096;&#1072; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1072; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1103; &#1084;&#1086;&#1078;&#1077; &#1073;&#1091;&#1090;&#1080; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1072; &#1110; &#1086;&#1073;&#1088;&#1086;&#1073;&#1083;&#1077;&#1085;&#1072; &#1074;&#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1110; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1111; &quot;Play Vision&quot;. &#1055;&#1110;&#1076; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1108;&#1102; &ldquo;Play Vision&rdquo; &#1088;&#1086;&#1079;&#1091;&#1084;&#1110;&#1108;&#1090;&#1100;&#1089;&#1103; &#1060;&#1110;&#1079;&#1080;&#1095;&#1085;&#1072; &#1086;&#1089;&#1086;&#1073;&#1072;-&#1087;&#1110;&#1076;&#1087;&#1088;&#1080;&#1108;&#1084;&#1077;&#1094;&#1100; &#1050;&#1091;&#1079;&#1100;&#1084;&#1077;&#1085;&#1082;&#1086; &#1054;&#1082;&#1089;&#1072;&#1085;&#1072; &#1052;&#1080;&#1082;&#1086;&#1083;&#1072;&#1111;&#1074;&#1085;&#1072; (&#1056;&#1053;&#1054;&#1050;&#1055;&#1055;: 3562910728). </span></p><p class="c0"><span class="c1"><br>&#1041;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1077; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103; &#1074;&#1072;&#1096;&#1086;&#1111; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1111; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1111; &#1074;&#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1110; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1111; &quot; &quot;Play Vision&quot; &#1079;&#1076;&#1110;&#1081;&#1089;&#1085;&#1102;&#1108;&#1090;&#1100;&#1089;&#1103; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1086; &#1076;&#1086; &#1094;&#1110;&#1108;&#1111; &#1055;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1080; &#1082;&#1086;&#1085;&#1092;&#1110;&#1076;&#1077;&#1085;&#1094;&#1110;&#1081;&#1085;&#1086;&#1089;&#1090;&#1110;. &#1063;&#1072;&#1089; &#1074;&#1110;&#1076; &#1095;&#1072;&#1089;&#1091;, &#1084;&#1080; &#1084;&#1086;&#1078;&#1077;&#1084;&#1086; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1090;&#1080; &#1074;&#1072;&#1084; &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1085;&#1103;, &#1097;&#1086; &#1084;&#1110;&#1089;&#1090;&#1103;&#1090;&#1100; &#1084;&#1072;&#1088;&#1082;&#1077;&#1090;&#1080;&#1085;&#1075;&#1086;&#1074;&#1091; &#1090;&#1072; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1085;&#1091; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102; &#1087;&#1088;&#1086; &#1085;&#1072;&#1096;&#1110; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1080; &#1090;&#1072; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1080;, &#1072;&#1082;&#1094;&#1110;&#1081;&#1085;&#1110; &#1087;&#1088;&#1086;&#1087;&#1086;&#1079;&#1080;&#1094;&#1110;&#1111; &#1110; &#1090;. &#1044;. &#1071;&#1082;&#1097;&#1086; &#1074;&#1080; &#1085;&#1077; &#1085;&#1072;&#1076;&#1072;&#1089;&#1090;&#1077; &#1085;&#1072;&#1084; &#1079;&#1075;&#1086;&#1076;&#1080; &#1085;&#1072; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1103; &#1079;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1093; &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1100; (&#1074; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1110; &#1088;&#1077;&#1108;&#1089;&#1090;&#1088;&#1072;&#1094;&#1110;&#1111; &#1072;&#1073;&#1086; &#1079;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;), &#1084;&#1080; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1084;&#1086; &#1074;&#1072;&#1084; &#1111;&#1093; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1090;&#1080;.<br> <br> &quot;Play Vision&quot; &#1084;&#1072;&#1108; &#1087;&#1088;&#1072;&#1074;&#1086; &#1079;&#1072;&#1083;&#1091;&#1095;&#1072;&#1090;&#1080; &#1110;&#1085;&#1096;&#1110; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1111; &#1076;&#1083;&#1103; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1090;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1079;&#1072;&#1094;&#1110;&#1111; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1085;&#1080;&#1093; &#1082;&#1072;&#1084;&#1087;&#1072;&#1085;&#1110;&#1081;. &#1062;&#1110; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1111; &#1090;&#1072;&#1082;&#1086;&#1078; &#1084;&#1086;&#1078;&#1091;&#1090;&#1100; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1090;&#1080; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1076;&#1086; &#1095;&#1072;&#1089;&#1090;&#1080;&#1085;&#1080; &#1074;&#1072;&#1096;&#1086;&#1111; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1111; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1111;, &#1083;&#1080;&#1096;&#1077; &#1074; &#1090;&#1110;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080;&#1085;&#1110;, &#1074; &#1103;&#1082;&#1110;&#1081; &#1094;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1110;&#1076;&#1085;&#1086; &#1076;&#1083;&#1103; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;, &#1087;&#1088;&#1080; &#1094;&#1100;&#1086;&#1084;&#1091;, &#1074;&#1086;&#1085;&#1080; &#1085;&#1077; &#1084;&#1072;&#1102;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1072; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1074;&#1072;&#1090;&#1080; &#1111;&#1111; &#1076;&#1083;&#1103; &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1080;&#1093; &#1110;&#1085;&#1096;&#1080;&#1093; &#1094;&#1110;&#1083;&#1077;&#1081;. &nbsp;&quot;Play Vision&quot; &#1085;&#1077; &#1087;&#1088;&#1086;&#1076;&#1072;&#1108;, &#1085;&#1077; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1108; &#1110; &#1085;&#1077; &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1083;&#1103;&#1108; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1091; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102; &#1097;&#1086;&#1076;&#1086; &#1085;&#1072;&#1096;&#1080;&#1093; &#1082;&#1083;&#1110;&#1108;&#1085;&#1090;&#1110;&#1074; &#1110; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1095;&#1110;&#1074; &#1085;&#1072;&#1096;&#1086;&#1075;&#1086; &#1089;&#1072;&#1081;&#1090;&#1091; &#1090;&#1088;&#1077;&#1090;&#1110;&#1084; &#1086;&#1089;&#1086;&#1073;&#1072;&#1084;, &#1097;&#1086; &#1085;&#1077; &#1074;&#1093;&#1086;&#1076;&#1103;&#1090;&#1100; &#1074; &#1075;&#1088;&#1091;&#1087;&#1091; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1081; &quot;Play Vision&quot;.<br> <br>&#1040;&#1083;&#1077;, &#1079;&#1072; &#1074;&#1072;&#1096;&#1086;&#1102; &#1079;&#1075;&#1086;&#1076;&#1086;&#1102;, &#1084;&#1080; &#1084;&#1086;&#1078;&#1077;&#1084;&#1086; &#1110;&#1085;&#1086;&#1076;&#1110; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1090;&#1080; &#1074;&#1072;&#1084; &#1084;&#1072;&#1088;&#1082;&#1077;&#1090;&#1080;&#1085;&#1075;&#1086;&#1074;&#1091; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102; &#1074;&#1110;&#1076; &#1110;&#1084;&#1077;&#1085;&#1110; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1079; &#1085;&#1072;&#1096;&#1080;&#1093; &#1087;&#1072;&#1088;&#1090;&#1085;&#1077;&#1088;&#1110;&#1074; &#1087;&#1088;&#1086; &#1087;&#1088;&#1086;&#1087;&#1086;&#1085;&#1086;&#1074;&#1072;&#1085;&#1110; &#1090;&#1086;&#1074;&#1072;&#1088;&#1080; &#1110; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1080;, &#1103;&#1082;&#1110; &#1084;&#1086;&#1078;&#1091;&#1090;&#1100; &#1074;&#1072;&#1089; &#1079;&#1072;&#1094;&#1110;&#1082;&#1072;&#1074;&#1080;&#1090;&#1080;. &#1052;&#1080; &#1090;&#1072;&#1082;&#1086;&#1078; &#1084;&#1086;&#1078;&#1077;&#1084;&#1086; &#1079;&#1072;&#1087;&#1080;&#1090;&#1072;&#1090;&#1080; &#1074;&#1072;&#1089;, &#1095;&#1080; &#1073;&#1072;&#1078;&#1072;&#1108;&#1090;&#1077; &#1074;&#1080; &#1086;&#1090;&#1088;&#1080;&#1084;&#1091;&#1074;&#1072;&#1090;&#1080; &#1084;&#1072;&#1088;&#1082;&#1077;&#1090;&#1080;&#1085;&#1075;&#1086;&#1074;&#1110; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1080; &#1085;&#1072;&#1096;&#1080;&#1093; &#1073;&#1110;&#1079;&#1085;&#1077;&#1089;-&#1087;&#1072;&#1088;&#1090;&#1085;&#1077;&#1088;&#1110;&#1074;.<br> <br>&#1071;&#1082;&#1097;&#1086; &#1074;&#1080; &#1087;&#1086;&#1075;&#1086;&#1076;&#1080;&#1090;&#1077;&#1089;&#1103; &#1085;&#1072; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1103; &#1088;&#1086;&#1079;&#1089;&#1080;&#1083;&#1082;&#1080;, &#1084;&#1080; &#1085;&#1077; &#1089;&#1090;&#1072;&#1085;&#1077;&#1084;&#1086; &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1083;&#1103;&#1090;&#1080; &#1074;&#1072;&#1096;&#1091; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1091; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102; &#1094;&#1080;&#1084; &#1087;&#1072;&#1088;&#1090;&#1085;&#1077;&#1088;&#1072;&#1084;, &#1072; &#1073;&#1091;&#1076;&#1077;&#1084;&#1086; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1090;&#1080; &#1074;&#1072;&#1084; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1080; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1102; &#1087;&#1086;&#1096;&#1090;&#1086;&#1102; &#1074;&#1110;&#1076; &#1110;&#1084;&#1077;&#1085;&#1110; &#1094;&#1080;&#1093; &#1087;&#1072;&#1088;&#1090;&#1085;&#1077;&#1088;&#1110;&#1074;. &quot;Play Vision&quot; &#1079;&#1073;&#1077;&#1088;&#1110;&#1075;&#1072;&#1108; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1102; &#1087;&#1088;&#1072;&#1074;&#1086; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1074;&#1072;&#1090;&#1080; &#1110; &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1083;&#1103;&#1090;&#1080; &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1091; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102; &#1087;&#1088;&#1086; &#1074;&#1072;&#1089;, &#1091; &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1072;&#1093;, &#1087;&#1088;&#1103;&#1084;&#1086; &#1074;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1093; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1084; &#1072;&#1073;&#1086; &#1110;&#1085;&#1096;&#1080;&#1084; &#1085;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;-&#1087;&#1088;&#1072;&#1074;&#1086;&#1074;&#1080;&#1084; &#1072;&#1082;&#1090;&#1086;&#1084;, &#1079; &#1084;&#1077;&#1090;&#1086;&#1102; &#1079;&#1072;&#1093;&#1080;&#1089;&#1090;&#1091; &#1094;&#1110;&#1083;&#1110;&#1089;&#1085;&#1086;&#1089;&#1090;&#1110; &#1085;&#1072;&#1096;&#1080;&#1093; &#1089;&#1077;&#1088;&#1074;&#1110;&#1089;&#1110;&#1074;, &#1079;&#1072;&#1093;&#1080;&#1089;&#1090;&#1080;&#1090;&#1080; &#1089;&#1074;&#1086;&#1111; &#1087;&#1088;&#1072;&#1074;&#1072; &#1072;&#1073;&#1086; &#1078; &#1079; &#1084;&#1077;&#1090;&#1086;&#1102; &#1089;&#1087;&#1088;&#1080;&#1103;&#1085;&#1085;&#1103; &#1087;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1084; &#1086;&#1088;&#1075;&#1072;&#1085;&#1072;&#1084; &#1074; &#1088;&#1086;&#1079;&#1089;&#1083;&#1110;&#1076;&#1091;&#1074;&#1072;&#1085;&#1085;&#1110; &#1079;&#1083;&#1086;&#1095;&#1080;&#1085;&#1110;&#1074; &#1110; &#1079;&#1072;&#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1077;&#1085;&#1085;&#1110; &#1075;&#1088;&#1086;&#1084;&#1072;&#1076;&#1089;&#1100;&#1082;&#1086;&#1111; &#1073;&#1077;&#1079;&#1087;&#1077;&#1082;&#1080;.<br> <br>4. &#1047;&#1040;&#1061;&#1048;&#1057;&#1058; &#1055;&#1045;&#1056;&#1057;&#1054;&#1053;&#1040;&#1051;&#1068;&#1053;&#1054;&#1031; &#1030;&#1053;&#1060;&#1054;&#1056;&#1052;&#1040;&#1062;&#1030;&#1031;<br> <br>&#1050;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1103; &nbsp;&quot;Play Vision&quot; &#1088;&#1086;&#1073;&#1080;&#1090;&#1100; &#1074;&#1089;&#1077; &#1082;&#1086;&#1084;&#1077;&#1088;&#1094;&#1110;&#1081;&#1085;&#1110; &#1086;&#1073;&#1169;&#1088;&#1091;&#1085;&#1090;&#1086;&#1074;&#1072;&#1085;&#1110; &#1079;&#1072;&#1093;&#1086;&#1076;&#1080; &#1076;&#1083;&#1103; &#1079;&#1072;&#1087;&#1086;&#1073;&#1110;&#1075;&#1072;&#1085;&#1085;&#1103; &#1085;&#1077;&#1089;&#1072;&#1085;&#1082;&#1094;&#1110;&#1086;&#1085;&#1086;&#1074;&#1072;&#1085;&#1086;&#1075;&#1086; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1091; &#1076;&#1086; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1111; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1111; &#1110; &#1076;&#1072;&#1085;&#1080;&#1093;, &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1080;&#1093; &#1074; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1110; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1089;&#1072;&#1081;&#1090;&#1086;&#1084; &#1072;&#1073;&#1086; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1072;&#1084;&#1080; &nbsp;&quot;Play Vision&quot;. &#1052;&#1080; &#1087;&#1088;&#1072;&#1075;&#1085;&#1077;&#1084;&#1086; &#1079;&#1072;&#1093;&#1080;&#1097;&#1072;&#1090;&#1080; &#1074;&#1072;&#1096;&#1110; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1110; &#1076;&#1072;&#1085;&#1110;, &#1087;&#1088;&#1086;&#1090;&#1077; &#1084;&#1080; &#1079;&#1072;&#1082;&#1083;&#1080;&#1082;&#1072;&#1108;&#1084;&#1086; &#1074;&#1072;&#1089; &#1087;&#1088;&#1080;&#1081;&#1084;&#1072;&#1090;&#1080; &#1074;&#1089;&#1110;&#1093; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1080;&#1093; &#1079;&#1072;&#1093;&#1086;&#1076;&#1110;&#1074; &#1086;&#1073;&#1077;&#1088;&#1077;&#1078;&#1085;&#1086;&#1089;&#1090;&#1110; &#1076;&#1083;&#1103; &#1079;&#1072;&#1093;&#1080;&#1089;&#1090;&#1091; &#1074;&#1072;&#1096;&#1080;&#1093; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1076;&#1072;&#1085;&#1080;&#1093; &#1087;&#1110;&#1076; &#1095;&#1072;&#1089; &#1111;&#1093; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1110;. &#1044;&#1083;&#1103; &#1094;&#1100;&#1086;&#1075;&#1086; &#1095;&#1072;&#1089;&#1090;&#1110;&#1096;&#1077; &#1079;&#1084;&#1110;&#1085;&#1102;&#1081;&#1090;&#1077; &#1087;&#1072;&#1088;&#1086;&#1083;&#1110;, &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1081;&#1090;&#1077; &#1082;&#1086;&#1084;&#1073;&#1110;&#1085;&#1072;&#1094;&#1110;&#1111; &#1073;&#1091;&#1082;&#1074; &#1110; &#1094;&#1080;&#1092;&#1088;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1081;&#1090;&#1077;&#1089;&#1103; &#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1085;&#1080;&#1084; &#1073;&#1088;&#1072;&#1091;&#1079;&#1077;&#1088;&#1086;&#1084;.<br> <br>&#1047;&#1072;&#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1077;&#1085;&#1085;&#1103; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1081;&#1085;&#1086;&#1111; &#1073;&#1077;&#1079;&#1087;&#1077;&#1082;&#1080; &#1076;&#1110;&#1090;&#1077;&#1081;<br> <br>&#1042;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090; http://playvision.com.ua/ &#1085;&#1077; &#1086;&#1088;&#1110;&#1108;&#1085;&#1090;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1085;&#1072; &#1079;&#1072;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1103; &#1091;&#1074;&#1072;&#1075;&#1080; &#1076;&#1110;&#1090;&#1077;&#1081; &#1110; &#1085;&#1077;&#1087;&#1086;&#1074;&#1085;&#1086;&#1083;&#1110;&#1090;&#1085;&#1110;&#1093;. &#1050;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1103; &nbsp;&quot;Play Vision&quot; &#1085;&#1072;&#1074;&#1084;&#1080;&#1089;&#1085;&#1086; &#1085;&#1077; &#1079;&#1072;&#1081;&#1084;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1079;&#1073;&#1086;&#1088;&#1086;&#1084; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1076;&#1072;&#1085;&#1080;&#1093; &#1076;&#1110;&#1090;&#1077;&#1081; &#1110; &#1086;&#1089;&#1110;&#1073; &#1084;&#1086;&#1083;&#1086;&#1076;&#1096;&#1077; 18 &#1088;&#1086;&#1082;&#1110;&#1074;, &#1110; &#1085;&#1077; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1108; &#1111;&#1084; &#1085;&#1110;&#1103;&#1082;&#1080;&#1093; &#1079;&#1072;&#1087;&#1080;&#1090;&#1110;&#1074; &#1085;&#1072; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1111; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1111;.<br> <br>5. &#1044;&#1054;&#1057;&#1058;&#1059;&#1055; &#1044;&#1054; &#1030;&#1053;&#1060;&#1054;&#1056;&#1052;&#1040;&#1062;&#1030;&#1031;<br> <br>&#1042;&#1080; &#1087;&#1086;&#1074;&#1085;&#1110;&#1089;&#1090;&#1102; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1102;&#1108;&#1090;&#1077; &#1074;&#1089;&#1102; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1091; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102;, &#1103;&#1082;&#1091; &#1085;&#1072;&#1076;&#1072;&#1108;&#1090;&#1077; &#1085;&#1072;&#1084;. &#1042;&#1080; &#1084;&#1072;&#1108;&#1090;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086; &#1074; &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1080;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1091;&#1090;&#1086;&#1095;&#1085;&#1080;&#1090;&#1080; &#1072;&#1073;&#1086; &#1079;&#1084;&#1110;&#1085;&#1080;&#1090;&#1080; &#1086;&#1089;&#1086;&#1073;&#1080;&#1089;&#1090;&#1091; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102;, &#1103;&#1082;&#1091; &#1084;&#1080; &#1074;&#1110;&#1076; &#1074;&#1072;&#1089; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1083;&#1080;, &#1072;&#1073;&#1086; &#1078; &#1079;&#1084;&#1110;&#1085;&#1080;&#1090;&#1080; &#1085;&#1072;&#1083;&#1072;&#1096;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1103; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1085;&#1086;&#1111; &#1090;&#1072; &#1084;&#1072;&#1088;&#1082;&#1077;&#1090;&#1080;&#1085;&#1075;&#1086;&#1074;&#1086;&#1111; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1111; &#1074;&#1110;&#1076; &#1085;&#1072;&#1089; &#1110; &#1085;&#1072;&#1096;&#1080;&#1093; &#1087;&#1072;&#1088;&#1090;&#1085;&#1077;&#1088;&#1110;&#1074;. &#1042;&#1080; &#1084;&#1072;&#1108;&#1090;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086; &#1074; &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1080;&#1081; &#1095;&#1072;&#1089; &#1087;&#1086;&#1087;&#1088;&#1086;&#1089;&#1080;&#1090;&#1080; &#1085;&#1072;&#1089; &#1074;&#1080;&#1076;&#1072;&#1083;&#1080;&#1090;&#1080; &#1074;&#1089;&#1102; &#1079;&#1110;&#1073;&#1088;&#1072;&#1085;&#1091; &#1087;&#1088;&#1086; &#1074;&#1072;&#1089; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102; (&#1087;&#1088;&#1072;&#1074;&#1086; &#1085;&#1072; &#1079;&#1072;&#1073;&#1091;&#1090;&#1090;&#1103;). &#1044;&#1083;&#1103; &#1094;&#1100;&#1086;&#1075;&#1086; &#1085;&#1072;&#1076;&#1110;&#1096;&#1083;&#1110;&#1090;&#1100; &#1085;&#1072;&#1084; &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1085;&#1103; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1111; &#1087;&#1086;&#1096;&#1090;&#1080; &#1072;&#1073;&#1086; &#1083;&#1080;&#1089;&#1090;, &#1079;&#1072; &#1072;&#1076;&#1088;&#1077;&#1089;&#1086;&#1102;, &#1074;&#1082;&#1072;&#1079;&#1072;&#1085;&#1086;&#1102; &#1074; &#1086;&#1089;&#1090;&#1072;&#1085;&#1085;&#1100;&#1086;&#1084;&#1091; &#1088;&#1086;&#1079;&#1076;&#1110;&#1083;&#1110; &#1094;&#1110;&#1108;&#1111; &#1055;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1080;.<br> <br>6. &#1057;&#1054;&#1054;&#1050;&#1030;&#1045;-&#1060;&#1040;&#1049;&#1051;&#1048;, &#1042;&#1045;&#1041;-&#1052;&#1040;&#1071;&#1050;&#1048; &#1058;&#1040; &#1030;&#1053;&#1064;&#1030; &#1058;&#1045;&#1061;&#1053;&#1054;&#1051;&#1054;&#1043;&#1030;&#1031;<br> <br>&#1042;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090; http://playvision.com.ua/ &#1079;&#1073;&#1080;&#1088;&#1072;&#1108; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102; &#1087;&#1088;&#1086; &#1074;&#1072;&#1096;&#1091; &#1087;&#1086;&#1074;&#1077;&#1076;&#1110;&#1085;&#1082;&#1091; &#1085;&#1072; &#1085;&#1072;&#1096;&#1086;&#1084;&#1091; &#1089;&#1072;&#1081;&#1090;&#1110; &#1110; &#1074;&#1110;&#1076;&#1074;&#1110;&#1076;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1089;&#1090;&#1086;&#1088;&#1110;&#1085;&#1086;&#1082; &#1089;&#1072;&#1081;&#1090;&#1091;, &#1079; &#1084;&#1077;&#1090;&#1086;&#1102; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1103; &#1089;&#1090;&#1072;&#1090;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080; &#1074;&#1110;&#1076;&#1074;&#1110;&#1076;&#1091;&#1074;&#1072;&#1085;&#1100; &#1110; &#1077;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1110; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103; &#1089;&#1072;&#1081;&#1090;&#1091;, &#1092;&#1086;&#1088;&#1084;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1110;&#1076;&#1093;&#1086;&#1076;&#1091; &#1110; &#1072;&#1076;&#1072;&#1087;&#1090;&#1072;&#1094;&#1110;&#1111; &#1085;&#1072;&#1096;&#1080;&#1093; &#1089;&#1077;&#1088;&#1074;&#1110;&#1089;&#1110;&#1074; &#1076;&#1086; &#1110;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1110;&#1074; &#1082;&#1086;&#1078;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1095;&#1072;. &#1052;&#1080; &#1088;&#1086;&#1073;&#1080;&#1084;&#1086; &#1094;&#1077; &#1079;&#1072; &#1076;&#1086;&#1087;&#1086;&#1084;&#1086;&#1075;&#1086;&#1102; &#1088;&#1110;&#1079;&#1085;&#1080;&#1093; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1110;&#1081;, &#1086;&#1076;&#1085;&#1072; &#1079; &#1103;&#1082;&#1080;&#1093; - cookie-&#1092;&#1072;&#1081;&#1083;&#1080;.<br> <br>&#1062;&#1077; &#1076;&#1072;&#1085;&#1110;, &#1103;&#1082;&#1110; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090; &#1084;&#1086;&#1078;&#1077; &#1074;&#1110;&#1076;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1080; &#1074;&#1072;&#1096;&#1086;&#1084;&#1091; &#1073;&#1088;&#1072;&#1091;&#1079;&#1077;&#1088;&#1091;, &#1110; &#1074;&#1086;&#1085;&#1080; &#1073;&#1091;&#1076;&#1091;&#1090;&#1100; &#1079;&#1073;&#1077;&#1088;&#1077;&#1078;&#1077;&#1085;&#1110; &#1085;&#1072; &#1074;&#1072;&#1096;&#1086;&#1084;&#1091; &#1082;&#1086;&#1084;&#1087;&#39;&#1102;&#1090;&#1077;&#1088;&#1110; &#1076;&#1083;&#1103; &#1087;&#1086;&#1076;&#1072;&#1083;&#1100;&#1096;&#1086;&#1111; &#1110;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1110;&#1082;&#1072;&#1094;&#1110;&#1111; &#1081;&#1086;&#1075;&#1086; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1086;&#1084;. &#1053;&#1072;&#1081;&#1095;&#1072;&#1089;&#1090;&#1110;&#1096;&#1077; cookie-&#1092;&#1072;&#1081;&#1083;&#1080; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1102;&#1090;&#1100;&#1089;&#1103; &#1076;&#1083;&#1103; &#1086;&#1094;&#1110;&#1085;&#1082;&#1080; &#1077;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1110; &#1088;&#1086;&#1073;&#1086;&#1090;&#1080; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1110;&#1074; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076;, &#1076;&#1083;&#1103; &#1074;&#1080;&#1084;&#1110;&#1088;&#1102;&#1074;&#1072;&#1085;&#1085;&#1103; &#1082;&#1110;&#1083;&#1100;&#1082;&#1086;&#1089;&#1090;&#1110; &#1074;&#1110;&#1076;&#1074;&#1110;&#1076;&#1091;&#1074;&#1072;&#1095;&#1110;&#1074; &#1110; &#1090;&#1088;&#1080;&#1074;&#1072;&#1083;&#1086;&#1089;&#1090;&#1110; &#1111;&#1093; &#1087;&#1077;&#1088;&#1077;&#1073;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110;), &#1074;&#1080;&#1103;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1085;&#1072;&#1081;&#1073;&#1110;&#1083;&#1100;&#1096; &#1094;&#1110;&#1082;&#1072;&#1074;&#1080;&#1093; &#1110; &#1074;&#1110;&#1076;&#1074;&#1110;&#1076;&#1091;&#1074;&#1072;&#1085;&#1080;&#1093; &#1090;&#1080;&#1084; &#1110; &#1089;&#1090;&#1086;&#1088;&#1110;&#1085;&#1086;&#1082;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1076;&#1083;&#1103; &#1079;&#1072;&#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1077;&#1085;&#1085;&#1103; &#1079;&#1088;&#1091;&#1095;&#1085;&#1086;&#1089;&#1090;&#1110; &#1085;&#1072;&#1074;&#1110;&#1075;&#1072;&#1094;&#1110;&#1111; &#1090;&#1072; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1089;&#1072;&#1081;&#1090;&#1086;&#1084;, &#1073;&#1077;&#1079; &#1079;&#1073;&#1086;&#1088;&#1091; &#1103;&#1082;&#1080;&#1081; -&#1072;&#1073;&#1086; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1111; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1111;.<br> <br>&#1058;&#1072;&#1082;&#1086;&#1078; cookie-&#1092;&#1072;&#1081;&#1083;&#1080; &#1084;&#1086;&#1078;&#1091;&#1090;&#1100; &#1073;&#1091;&#1090;&#1080; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1110; &#1076;&#1083;&#1103; &#1092;&#1086;&#1088;&#1084;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1110;&#1076;&#1093;&#1086;&#1076;&#1091; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1110; &#1074;&#1078;&#1077; &#1085;&#1072;&#1103;&#1074;&#1085;&#1086;&#1075;&#1086; &#1076;&#1086;&#1089;&#1074;&#1110;&#1076;&#1091; &#1074;&#1079;&#1072;&#1108;&#1084;&#1086;&#1076;&#1110;&#1111; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1095;&#1072; &#1079; &#1089;&#1072;&#1081;&#1090;&#1086;&#1084; &#1110; &#1081;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1077;&#1074;&#1072;&#1075;&#1072;&#1084;&#1080;. &#1047; &#1087;&#1083;&#1080;&#1085;&#1086;&#1084; &#1095;&#1072;&#1089;&#1091; &#1094;&#1103; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1103; &#1076;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1108; &#1087;&#1086;&#1083;&#1110;&#1087;&#1096;&#1080;&#1090;&#1080; &#1076;&#1086;&#1089;&#1074;&#1110;&#1076;. Cookie-&#1092;&#1072;&#1081;&#1083;&#1080; &#1079;&#1072;&#1079;&#1074;&#1080;&#1095;&#1072;&#1081; &#1076;&#1110;&#1083;&#1103;&#1090;&#1100; &#1085;&#1072; &#1089;&#1077;&#1089;&#1110;&#1081;&#1085;&#1110; &#1110; &#1087;&#1086;&#1089;&#1090;&#1110;&#1081;&#1085;&#1110;. &#1057;&#1077;&#1089;&#1110;&#1081;&#1085;&#1110; cookie-&#1092;&#1072;&#1081;&#1083;&#1080; &#1076;&#1086;&#1087;&#1086;&#1084;&#1072;&#1075;&#1072;&#1102;&#1090;&#1100; &#1077;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086; &#1087;&#1077;&#1088;&#1077;&#1084;&#1110;&#1097;&#1072;&#1090;&#1080;&#1089;&#1103; &#1087;&#1086; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1091;, &#1090;&#1072;&#1082;&#1080;&#1084; &#1095;&#1080;&#1085;&#1086;&#1084;, &#1097;&#1086; &#1086;&#1076;&#1080;&#1085; &#1088;&#1072;&#1079; &#1079;&#1072;&#1087;&#1080;&#1090;&#1072;&#1085;&#1072; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1089;&#1077;&#1089;&#1110;&#1111; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1103; &#1074;&#1078;&#1077; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077; &#1079;&#1072;&#1087;&#1080;&#1090;&#1091;&#1074;&#1072;&#1090;&#1080;&#1089;&#1103; &#1079;&#1085;&#1086;&#1074;&#1091;.<br> <br>&#1057;&#1077;&#1089;&#1110;&#1081;&#1085;&#1110; cookie-&#1092;&#1072;&#1081;&#1083;&#1080; &#1079;&#1073;&#1077;&#1088;&#1110;&#1075;&#1072;&#1102;&#1090;&#1100;&#1089;&#1103; &#1074; &#1090;&#1080;&#1084;&#1095;&#1072;&#1089;&#1086;&#1074;&#1110;&#1081; &#1087;&#1072;&#1084;&#39;&#1103;&#1090;&#1110; &#1110; &#1089;&#1090;&#1080;&#1088;&#1072;&#1102;&#1090;&#1100;&#1089;&#1103; &#1079; &#1079;&#1072;&#1082;&#1088;&#1080;&#1090;&#1090;&#1103;&#1084; &#1073;&#1088;&#1072;&#1091;&#1079;&#1077;&#1088;&#1072;. &#1055;&#1086;&#1089;&#1090;&#1110;&#1081;&#1085;&#1110; cookie-&#1092;&#1072;&#1081;&#1083;&#1080; &#1079;&#1073;&#1077;&#1088;&#1110;&#1075;&#1072;&#1102;&#1090;&#1100; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1110; &#1076;&#1083;&#1103; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1095;&#1072; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; &#1076;&#1083;&#1103; &#1087;&#1086;&#1090;&#1086;&#1095;&#1085;&#1080;&#1093; &#1110; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1085;&#1080;&#1093; &#1074;&#1110;&#1079;&#1080;&#1090;&#1110;&#1074; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076;, &#1089;&#1087;&#1088;&#1086;&#1097;&#1091;&#1102;&#1090;&#1100; &#1072;&#1074;&#1090;&#1086;&#1088;&#1080;&#1079;&#1072;&#1094;&#1110;&#1102; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110; - &#1076;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1090;&#1100; &#1079;&#1072;&#1087;&#1072;&#1084;&#39;&#1103;&#1090;&#1072;&#1090;&#1080; &#1086;&#1073;&#1083;&#1110;&#1082;&#1086;&#1074;&#1110; &#1076;&#1072;&#1085;&#1110; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1095;&#1072;).<br> <br>&#1042;&#1086;&#1085;&#1080; &#1079;&#1073;&#1077;&#1088;&#1110;&#1075;&#1072;&#1102;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1078;&#1086;&#1088;&#1089;&#1090;&#1082;&#1086;&#1084;&#1091; &#1076;&#1080;&#1089;&#1082;&#1091; &#1082;&#1086;&#1084;&#1087;&#39;&#1102;&#1090;&#1077;&#1088;&#1072; &#1072;&#1073;&#1086; &#1085;&#1072; &#1085;&#1072;&#1082;&#1086;&#1087;&#1080;&#1095;&#1091;&#1074;&#1072;&#1095;&#1110; &#1084;&#1086;&#1073;&#1110;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1089;&#1090;&#1088;&#1086;&#1102; &#1110; &#1072;&#1082;&#1090;&#1080;&#1074;&#1110;&#1079;&#1091;&#1102;&#1090;&#1100;&#1089;&#1103; &#1087;&#1088;&#1080; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1091; &#1073;&#1088;&#1072;&#1091;&#1079;&#1077;&#1088;&#1072;. &#1052;&#1080; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1108;&#1084;&#1086; &#1087;&#1086;&#1089;&#1090;&#1110;&#1081;&#1085;&#1110; cookie-&#1092;&#1072;&#1081;&#1083;&#1080; &#1076;&#1083;&#1103; &#1079;&#1073;&#1077;&#1088;&#1077;&#1078;&#1077;&#1085;&#1085;&#1103; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1111;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076;, &#1087;&#1088;&#1086; &#1084;&#1086;&#1074;&#1091; &#1110; &#1082;&#1088;&#1072;&#1111;&#1085;&#1110; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1095;&#1072;. &#1071;&#1082;&#1097;&#1086; &#1074;&#1080; &#1085;&#1077; &#1073;&#1072;&#1078;&#1072;&#1108;&#1090;&#1077; &#1073;&#1110;&#1083;&#1100;&#1096;&#1077; &#1086;&#1090;&#1088;&#1080;&#1084;&#1091;&#1074;&#1072;&#1090;&#1080; &#1092;&#1072;&#1081;&#1083;&#1080; &laquo;cookie&raquo; &#1072;&#1073;&#1086; &#1078; &#1103;&#1082;&#1097;&#1086; &#1074;&#1080; &#1093;&#1086;&#1095;&#1077;&#1090;&#1077; &#1097;&#1086;&#1073; &#1074;&#1072;&#1089; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1091;&#1074;&#1072;&#1083;&#1080; &#1087;&#1088;&#1086; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1103; &laquo;cookie&raquo;, &#1085;&#1072;&#1083;&#1072;&#1096;&#1090;&#1091;&#1081;&#1090;&#1077; &#1074;&#1072;&#1096; &#1074;&#1077;&#1073;-&#1073;&#1088;&#1072;&#1091;&#1079;&#1077;&#1088;. &#1054;&#1076;&#1085;&#1072;&#1082;, &#1103;&#1082;&#1097;&#1086; &#1074;&#1080; &#1074;&#1080;&#1084;&#1082;&#1085;&#1110;&#1090;&#1100; &#1074;&#1089;&#1110; &#1092;&#1072;&#1081;&#1083;&#1080; &laquo;cookie&raquo;, &#1074;&#1080; &#1085;&#1077; &#1079;&#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1089;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1090;&#1080;&#1089;&#1103; &#1076;&#1077;&#1103;&#1082;&#1080;&#1084;&#1080; &#1089;&#1077;&#1088;&#1074;&#1110;&#1089;&#1072;&#1084;&#1080; &#1110; &#1092;&#1091;&#1085;&#1082;&#1094;&#1110;&#1103;&#1084;&#1080; &#1089;&#1072;&#1081;&#1090;&#1091;.<br> <br>7. &#1057;&#1055;&#1056;&#1071;&#1052;&#1054;&#1042;&#1040;&#1053;&#1040; (&#1058;&#1040;&#1056;&#1043;&#1045;&#1058;&#1054;&#1042;&#1040;&#1053;&#1040;) &#1056;&#1045;&#1050;&#1051;&#1040;&#1052;&#1040;<br> <br>&#1052;&#1080; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1108;&#1084;&#1086; &#1092;&#1072;&#1081;&#1083;&#1080; &laquo;cookie&raquo;, Google Remarketing Tag, Facebook Pixel &#1110; &#1110;&#1085;&#1096;&#1110; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1085;&#1110; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1110;&#1111; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1097;&#1086;&#1073; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1090;&#1080; &#1074;&#1072;&#1084; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1091; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1086; &#1076;&#1086; &#1074;&#1072;&#1096;&#1080;&#1093; &#1110;&#1085;&#1076;&#1080;&#1074;&#1110;&#1076;&#1091;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1110;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1072;&#1084;&#1080; &#1090;&#1072; &#1091;&#1087;&#1086;&#1076;&#1086;&#1073;&#1072;&#1085;&#1085;&#1103;&#1084;&#1080;. &#1062;&#1077;&#1081; &#1088;&#1086;&#1079;&#1076;&#1110;&#1083; &#1085;&#1072;&#1096;&#1086;&#1111; &#1055;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1080; &#1082;&#1086;&#1085;&#1092;&#1110;&#1076;&#1077;&#1085;&#1094;&#1110;&#1081;&#1085;&#1086;&#1089;&#1090;&#1110; &#1085;&#1072;&#1076;&#1072;&#1108; &#1076;&#1086;&#1076;&#1072;&#1090;&#1082;&#1086;&#1074;&#1091; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102; &#1079; &#1094;&#1100;&#1086;&#1075;&#1086; &#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1103;.<br> <br>&#1042;&#1080; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1073;&#1072;&#1095;&#1080;&#1090;&#1080; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1110;&#1092;&#1110;&#1082;&#1086;&#1074;&#1072;&#1085;&#1091; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1091; &quot;Play Vision&quot; &#1074; &#1084;&#1077;&#1088;&#1077;&#1078;&#1110; &#1030;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;, &#1103;&#1082;&#1072; &#1079;&#1072;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1072; &#1085;&#1072; &#1074;&#1072;&#1096;&#1080;&#1093; &#1110;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1072;&#1093;.<br> <br>&#1062;&#1110; &#1076;&#1072;&#1085;&#1110; &#1076;&#1072;&#1102;&#1090;&#1100; &#1085;&#1072;&#1084; &#1084;&#1086;&#1078;&#1083;&#1080;&#1074;&#1110;&#1089;&#1090;&#1100; &#1085;&#1072;&#1083;&#1072;&#1096;&#1090;&#1091;&#1074;&#1072;&#1090;&#1080; &#1079;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103; &#1076;&#1086; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1095;&#1072; &#1110; &#1082;&#1083;&#1110;&#1108;&#1085;&#1090;&#1072; &#1079; &#1091;&#1088;&#1072;&#1093;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;&#1084; &#1081;&#1086;&#1075;&#1086; &#1076;&#1077;&#1084;&#1086;&#1075;&#1088;&#1072;&#1092;&#1110;&#1095;&#1085;&#1080;&#1093; &#1110;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1110;&#1074;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1074;&#1072;&#1090;&#1080; &#1082;&#1086;&#1085;&#1090;&#1077;&#1082;&#1089;&#1090;&#1085;&#1091; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1091; &#1110; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1110;&#1092;&#1110;&#1082;&#1091;&#1074;&#1072;&#1090;&#1080; &#1087;&#1088;&#1086;&#1087;&#1086;&#1079;&#1080;&#1094;&#1110;&#1102; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;. &#1052;&#1080; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1108;&#1084;&#1086; &#1094;&#1102; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102;, &#1097;&#1086;&#1073; &#1074;&#1110;&#1076;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1090;&#1080; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1091;, &#1103;&#1082;&#1072; &#1084;&#1086;&#1078;&#1077; &#1074;&#1072;&#1089; &#1079;&#1072;&#1094;&#1110;&#1082;&#1072;&#1074;&#1080;&#1090;&#1080;. &#1062;&#1077;&#1081; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089; &#1076;&#1086;&#1087;&#1086;&#1084;&#1072;&#1075;&#1072;&#1108; &#1085;&#1072;&#1084; &#1086;&#1094;&#1110;&#1085;&#1102;&#1074;&#1072;&#1090;&#1080; &#1077;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1110;&#1089;&#1090;&#1100; &#1084;&#1072;&#1088;&#1082;&#1077;&#1090;&#1080;&#1085;&#1075;&#1086;&#1074;&#1080;&#1093; &#1110;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1110;&#1074; &#1110; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1085;&#1080;&#1093; &#1082;&#1072;&#1084;&#1087;&#1072;&#1085;&#1110;&#1081;. &#1042;&#1080; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1074;&#1110;&#1076;&#1084;&#1086;&#1074;&#1080;&#1090;&#1080;&#1089;&#1103; &#1074;&#1110;&#1076; &#1074;&#1110;&#1076;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1085;&#1103; &#1094;&#1110;&#1083;&#1100;&#1086;&#1074;&#1086;&#1111; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1080;, &#1074;&#1110;&#1076;&#1074;&#1110;&#1076;&#1072;&#1074;&#1096;&#1080; &#1090;&#1072;&#1082;&#1110; &#1089;&#1072;&#1081;&#1090;&#1080;:<br> <br>www.aboutads.info/choices/<br>www.networkadvertising.org/managing/opt_out.asp/<br>www.evidon.com/</span></p><p class="c0"><span class="c1">&#1041;&#1091;&#1076;&#1100; &#1083;&#1072;&#1089;&#1082;&#1072;, &#1079;&#1074;&#1077;&#1088;&#1085;&#1110;&#1090;&#1100; &#1091;&#1074;&#1072;&#1075;&#1091;, &#1085;&#1072;&#1074;&#1110;&#1090;&#1100; &#1103;&#1082;&#1097;&#1086; &#1074;&#1080; &#1074;&#1080;&#1084;&#1082;&#1085;&#1110;&#1090;&#1100; &#1094;&#1102; &#1086;&#1087;&#1094;&#1110;&#1102;, &#1074;&#1080; &#1103;&#1082; &#1110; &#1088;&#1072;&#1085;&#1110;&#1096;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090;&#1077; &#1073;&#1072;&#1095;&#1080;&#1090;&#1080; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1091; &#1074; &#1084;&#1077;&#1088;&#1077;&#1078;&#1110; &#1030;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;, &#1087;&#1088;&#1086;&#1090;&#1077; &#1074;&#1086;&#1085;&#1072; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077; &#1085;&#1072;&#1094;&#1110;&#1083;&#1077;&#1085;&#1072; &#1085;&#1072; &#1074;&#1072;&#1096;&#1110; &#1110;&#1085;&#1076;&#1080;&#1074;&#1110;&#1076;&#1091;&#1072;&#1083;&#1100;&#1085;&#1110; &#1110;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1080;.<br> <br>8. &#1055;&#1054;&#1057;&#1048;&#1051;&#1040;&#1053;&#1053;&#1071; &#1053;&#1040; &#1030;&#1053;&#1064;&#1030; &#1057;&#1040;&#1049;&#1058;&#1048;<br> <br>&#1071;&#1082;&#1097;&#1086; &#1074;&#1080; &#1074;&#1110;&#1076;&#1074;&#1110;&#1076;&#1091;&#1108;&#1090;&#1077; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1110; &#1089;&#1072;&#1081;&#1090;&#1080;, &#1103;&#1082;&#1110; &#1085;&#1077; &#1086;&#1073;&#1089;&#1083;&#1091;&#1075;&#1086;&#1074;&#1091;&#1102;&#1090;&#1100;&#1089;&#1103; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1108;&#1102; &quot;Play Vision&quot;, &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1103;&#1095;&#1080; &#1087;&#1086; &#1087;&#1086;&#1089;&#1080;&#1083;&#1072;&#1085;&#1085;&#1103;&#1093;, &#1088;&#1086;&#1079;&#1084;&#1110;&#1097;&#1077;&#1085;&#1080;&#1093; &#1085;&#1072; &#1085;&#1072;&#1096;&#1086;&#1084;&#1091; &#1089;&#1072;&#1081;&#1090;&#1110;, &#1074;&#1072;&#1084; &#1085;&#1077;&#1086;&#1073;&#1093;&#1110;&#1076;&#1085;&#1086; &#1086;&#1079;&#1085;&#1072;&#1081;&#1086;&#1084;&#1080;&#1090;&#1080;&#1089;&#1103; &#1079; &#1111;&#1093; &#1091;&#1084;&#1086;&#1074;&#1072;&#1084;&#1080; &#1082;&#1086;&#1085;&#1092;&#1110;&#1076;&#1077;&#1085;&#1094;&#1110;&#1081;&#1085;&#1086;&#1089;&#1090;&#1110; &#1090;&#1072; &#1110;&#1085;&#1096;&#1080;&#1084;&#1080; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1072;&#1084;&#1080; &#1088;&#1086;&#1073;&#1086;&#1090;&#1080;. &#1052;&#1080; &#1085;&#1077; &#1085;&#1077;&#1089;&#1077;&#1084;&#1086; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1110; &#1079;&#1072; &#1087;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1091; &#1082;&#1086;&#1085;&#1092;&#1110;&#1076;&#1077;&#1085;&#1094;&#1110;&#1081;&#1085;&#1086;&#1089;&#1090;&#1110; &#1090;&#1072; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1091; &#1079;&#1073;&#1086;&#1088;&#1091; &#1076;&#1072;&#1085;&#1080;&#1093; &#1110;&#1085;&#1096;&#1080;&#1093; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1081;, &#1110; &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1072; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1103;, &#1103;&#1082;&#1091; &#1074;&#1080; &#1085;&#1072;&#1076;&#1072;&#1108;&#1090;&#1077; &#1090;&#1072;&#1082;&#1080;&#1084; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1103;&#1084;, &#1079;&#1073;&#1080;&#1088;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1085;&#1080;&#1084;&#1080; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1086; &#1076;&#1086; &#1111;&#1093; &#1087;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1086;&#1102; &#1082;&#1086;&#1085;&#1092;&#1110;&#1076;&#1077;&#1085;&#1094;&#1110;&#1081;&#1085;&#1086;&#1089;&#1090;&#1110;.<br> <br>9. &#1030;&#1053;&#1064;&#1030; &#1057;&#1040;&#1049;&#1058;&#1048; &#1058;&#1040; &#1054;&#1053;&#1051;&#1040;&#1049;&#1053;-&#1057;&#1045;&#1056;&#1042;&#1030;&#1057;&#1048; &#1050;&#1054;&#1052;&#1055;&#1040;&#1053;&#1030;&#1031; </span></p><p class="c0"><span class="c3">&nbsp;<br>&#1042;&#1089;&#1110; &#1089;&#1072;&#1081;&#1090;&#1080; &#1110; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085;-&#1089;&#1077;&#1088;&#1074;&#1110;&#1089;&#1080; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1111; &quot;Play Vision&quot;, &#1087;&#1110;&#1076;&#1082;&#1086;&#1088;&#1103;&#1102;&#1090;&#1100;&#1089;&#1103; &#1094;&#1110;&#1081; &#1055;&#1086;&#1083;&#1110;&#1090;&#1080;&#1094;&#1110; &#1082;&#1086;&#1085;&#1092;&#1110;&#1076;&#1077;&#1085;&#1094;&#1110;&#1081;&#1085;&#1086;&#1089;&#1090;&#1110;. &#1042; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1110; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;, &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1103; &nbsp;&quot;Play Vision&quot; &#1079;&#1086;&#1073;&#1086;&#1074;&#39;&#1103;&#1079;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1089;&#1091;&#1074;&#1086;&#1088;&#1086; &#1074;&#1080;&#1082;&#1086;&#1085;&#1091;&#1074;&#1072;&#1090;&#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1079;&#1072;&#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1077;&#1085;&#1085;&#1103; &#1082;&#1086;&#1085;&#1092;&#1110;&#1076;&#1077;&#1085;&#1094;&#1110;&#1081;&#1085;&#1086;&#1089;&#1090;&#1110;, &#1074;&#1080;&#1082;&#1083;&#1072;&#1076;&#1077;&#1085;&#1110; &#1074; &#1076;&#1110;&#1102;&#1095;&#1110;&#1081; &#1055;&#1086;&#1083;&#1110;&#1090;&#1080;&#1094;&#1110;.<br> <br>10. &#1042;&#1053;&#1045;&#1057;&#1045;&#1053;&#1053;&#1071; &#1047;&#1052;&#1030;&#1053; &#1059; &#1055;&#1054;&#1051;&#1030;&#1058;&#1048;&#1050;&#1059; &#1050;&#1054;&#1053;&#1060;&#1030;&#1044;&#1045;&#1053;&#1062;&#1030;&#1049;&#1053;&#1054;&#1057;&#1058;&#1030;<br> <br>&#1052;&#1080; &#1084;&#1072;&#1108;&#1084;&#1086; &#1087;&#1088;&#1072;&#1074;&#1086; &#1074; &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1080;&#1081; &#1095;&#1072;&#1089; &#1074;&#1085;&#1086;&#1089;&#1080;&#1090;&#1080; &#1079;&#1084;&#1110;&#1085;&#1080; &#1074; &#1094;&#1102; &#1055;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1091;, &#1088;&#1086;&#1079;&#1084;&#1110;&#1089;&#1090;&#1080;&#1074;&#1096;&#1080; &#1085;&#1086;&#1074;&#1091; &#1088;&#1077;&#1076;&#1072;&#1082;&#1094;&#1110;&#1102; &#1087;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1080; &#1082;&#1086;&#1085;&#1092;&#1110;&#1076;&#1077;&#1085;&#1094;&#1110;&#1081;&#1085;&#1086;&#1089;&#1090;&#1110; &#1085;&#1072; &#1094;&#1110;&#1081; &#1089;&#1090;&#1086;&#1088;&#1110;&#1085;&#1094;&#1110; http://playvision.com.ua/privacy &#1052;&#1080; &#1085;&#1072;&#1089;&#1090;&#1110;&#1081;&#1085;&#1086; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1108;&#1084;&#1086; &#1095;&#1072;&#1089;&#1090;&#1086; &#1087;&#1077;&#1088;&#1077;&#1074;&#1110;&#1088;&#1103;&#1090;&#1080; &#1094;&#1102; &#1089;&#1090;&#1086;&#1088;&#1110;&#1085;&#1082;&#1091; &#1110; &#1076;&#1072;&#1090;&#1091; &#1074;&#1085;&#1077;&#1089;&#1077;&#1085;&#1085;&#1103; &#1086;&#1089;&#1090;&#1072;&#1085;&#1085;&#1110;&#1093; &#1079;&#1084;&#1110;&#1085;, &#1079;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1091; &#1091; &#1074;&#1077;&#1088;&#1093;&#1085;&#1110;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080;&#1085;&#1110; &#1089;&#1090;&#1086;&#1088;&#1110;&#1085;&#1082;&#1080;, &#1097;&#1086;&#1073; &#1073;&#1091;&#1090;&#1080; &#1074; &#1082;&#1091;&#1088;&#1089;&#1110; &#1086;&#1089;&#1090;&#1072;&#1085;&#1085;&#1110;&#1093; &#1079;&#1084;&#1110;&#1085;.<br> <br>&#1059; &#1088;&#1072;&#1079;&#1110; &#1085;&#1077;&#1079;&#1075;&#1086;&#1076;&#1080; &#1079; &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1080;&#1084;&#1080; &#1079;&#1084;&#1110;&#1085;&#1072;&#1084;&#1080;, &#1074;&#1085;&#1077;&#1089;&#1077;&#1085;&#1080;&#1084;&#1080; &#1074; &#1055;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1091;, &#1074;&#1080; &#1087;&#1086;&#1074;&#1080;&#1085;&#1085;&#1110; &#1087;&#1088;&#1080;&#1087;&#1080;&#1085;&#1080;&#1090;&#1080; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1090;&#1080;&#1089;&#1103; &#1089;&#1072;&#1081;&#1090;&#1086;&#1084; &#1110; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1072;&#1084;&#1080; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1111; &quot;Play Vision&quot; &#1110; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1074;&#1080;&#1084;&#1072;&#1075;&#1072;&#1090;&#1080;, &#1097;&#1086;&#1073; &#1084;&#1080; &#1074;&#1080;&#1076;&#1072;&#1083;&#1080;&#1083;&#1080; &#1074;&#1072;&#1096;&#1091; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1091; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102;. &#1057;&#1087;&#1088;&#1072;&#1074;&#1078;&#1085;&#1103; &#1087;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1072; &#1082;&#1086;&#1085;&#1092;&#1110;&#1076;&#1077;&#1085;&#1094;&#1110;&#1081;&#1085;&#1086;&#1089;&#1090;&#1110; &#1087;&#1086;&#1096;&#1080;&#1088;&#1102;&#1108;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1074;&#1089;&#1102; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1091; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1095;&#1110;&#1074; &#1089;&#1072;&#1081;&#1090;&#1091; &#1110; &#1082;&#1083;&#1110;&#1108;&#1085;&#1090;&#1110;&#1074; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1111; &quot;Play Vision&quot;, &#1103;&#1082;&#1091; &#1084;&#1080; &#1084;&#1072;&#1108;&#1084;&#1086;, &#1085;&#1077;&#1079;&#1072;&#1083;&#1077;&#1078;&#1085;&#1086; &#1074;&#1110;&#1076; &#1084;&#1077;&#1090;&#1086;&#1076;&#1091; &#1079;&#1073;&#1086;&#1088;&#1091; &#1110; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1091; &#1111;&#1111; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1103;.<br> <br>11. &#1055;&#1056;&#1040;&#1042;&#1054;&#1042;&#1040; &#1030;&#1053;&#1060;&#1054;&#1056;&#1052;&#1040;&#1062;&#1030;&#1071;<br> <br>&#1044;&#1110;&#1102;&#1095;&#1072; &#1055;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1072; &#1082;&#1086;&#1085;&#1092;&#1110;&#1076;&#1077;&#1085;&#1094;&#1110;&#1081;&#1085;&#1086;&#1089;&#1090;&#1110; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1108; &#1074;&#1080;&#1084;&#1086;&#1075;&#1072;&#1084; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1074;&#1089;&#1090;&#1074;&#1072; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &#1087;&#1088;&#1086; &#1079;&#1072;&#1093;&#1080;&#1089;&#1090; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1076;&#1072;&#1085;&#1080;&#1093;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1074;&#1080;&#1084;&#1086;&#1075;&#1072;&#1084; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1074;&#1089;&#1090;&#1074;&#1072; &#1073;&#1110;&#1083;&#1100;&#1096;&#1086;&#1089;&#1090;&#1110; &#1082;&#1088;&#1072;&#1111;&#1085; &#1028;&#1074;&#1088;&#1086;&#1087;&#1080; &#1110; &#1084;&#1110;&#1089;&#1090;&#1080;&#1090;&#1100; &#1076;&#1086;&#1082;&#1083;&#1072;&#1076;&#1085;&#1110; &#1074;&#1110;&#1076;&#1086;&#1084;&#1086;&#1089;&#1090;&#1110; &#1087;&#1088;&#1086; &#1076;&#1072;&#1085;&#1080;&#1093;, &#1097;&#1086; &#1079;&#1073;&#1080;&#1088;&#1072;&#1102;&#1090;&#1100;&#1089;&#1103;, &#1084;&#1077;&#1090;&#1091;, &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1080; &#1111;&#1093; &#1079;&#1073;&#1086;&#1088;&#1091;, &#1086;&#1073;&#1088;&#1086;&#1073;&#1082;&#1080; &#1090;&#1072; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103;.<br> <br>&#1055;&#1088;&#1080;&#1084;&#1110;&#1090;&#1082;&#1072; &#1076;&#1083;&#1103; &#1108;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1100;&#1082;&#1080;&#1093; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1095;&#1110;&#1074;: &#1089;&#1087;&#1088;&#1072;&#1074;&#1078;&#1085;&#1103; &#1055;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1072; &#1082;&#1086;&#1085;&#1092;&#1110;&#1076;&#1077;&#1085;&#1094;&#1110;&#1081;&#1085;&#1086;&#1089;&#1090;&#1110; &#1087;&#1110;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1072; &#1085;&#1072; &#1074;&#1080;&#1082;&#1086;&#1085;&#1072;&#1085;&#1085;&#1103; &#1086;&#1073;&#1086;&#1074;&#39;&#1103;&#1079;&#1082;&#1110;&#1074;, &#1087;&#1077;&#1088;&#1077;&#1076;&#1073;&#1072;&#1095;&#1077;&#1085;&#1080;&#1093; &#1047;&#1072;&#1075;&#1072;&#1083;&#1100;&#1085;&#1086;&#1102; &#1088;&#1077;&#1075;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090;&#1086;&#1084; &#1097;&#1086;&#1076;&#1086; &#1079;&#1072;&#1093;&#1080;&#1089;&#1090;&#1091; &#1076;&#1072;&#1085;&#1080;&#1093; (&#1056;&#1077;&#1075;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090; &#1028;&#1057; 2016/679 &#1074;&#1110;&#1076; 27 &#1082;&#1074;&#1110;&#1090;&#1085;&#1103; 2016 &#1088;&#1086;&#1082;&#1091; &#1072;&#1073;&#1086; GDPR - General Data Protection Regulation).<br> <br>12. &#1053;&#1040;&#1064;&#1030; &#1050;&#1054;&#1053;&#1058;&#1040;&#1050;&#1058;&#1048;<br></span><span class="c13">&#8203;<br></span><span class="c3">&#1050;&#1091;&#1079;&#1100;&#1084;&#1077;&#1085;&#1082;&#1086; &#1054;&#1082;&#1089;&#1072;&#1085;&#1072; &#1052;&#1080;&#1082;&#1086;&#1083;&#1072;&#1111;&#1074;&#1085;&#1072; (&#1060;&#1054;&#1055;), &#1056;&#1053;&#1054;&#1050;&#1055;&#1055;: </span><span class="c3">3562910728</span></p><p class="c4"><span class="c1">&#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1072;, 79008, &#1051;&#1100;&#1074;&#1110;&#1074;&#1089;&#1100;&#1082;&#1072; &#1086;&#1073;&#1083;., &#1084;&#1110;&#1089;&#1090;&#1086; &#1051;&#1100;&#1074;&#1110;&#1074;, &#1074;&#1091;&#1083;&#1080;&#1094;&#1103; &#1089;&#1090;&#1088;&#1080;&#1081;&#1089;&#1100;&#1082;&#1072;,</span></p><p class="c4"><span class="c1">&#1073;&#1091;&#1076;&#1080;&#1085;&#1086;&#1082; 45, &#1082;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1072; 87</span></p><p class="c0"><span class="c3"><br></span><span class="c8">info@playvision.com.ua</span><span class="c3">, &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;: </span><span class="c1">+38(098)-244-78-22</span></p><p class="c0 c7"><span class="c1"></span></p><p class="c2"><span class="c10"></span></p></body></html>