<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c7{border-right-style:solid;padding-top:0pt;border-top-width:0pt;border-right-width:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.2;border-left-width:0pt;border-top-style:solid;margin-right:-11pt;margin-left:-11pt;border-left-style:solid;border-bottom-width:0pt;border-bottom-style:solid;orphans:2;widows:2;text-align:center;padding-right:0pt;height:16pt}.c1{border-right-style:solid;padding-top:0pt;border-top-width:0pt;border-right-width:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.2;border-left-width:0pt;border-top-style:solid;margin-right:-11pt;margin-left:-11pt;border-left-style:solid;border-bottom-width:0pt;border-bottom-style:solid;orphans:2;widows:2;text-align:left;padding-right:0pt;height:16pt}.c9{border-right-style:solid;padding-top:0pt;border-top-width:0pt;border-right-width:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.2;border-left-width:0pt;border-top-style:solid;margin-right:-11pt;margin-left:-11pt;border-left-style:solid;border-bottom-width:0pt;border-bottom-style:solid;orphans:2;widows:2;text-align:center;padding-right:0pt}.c4{border-right-style:solid;padding-top:0pt;border-top-width:0pt;border-right-width:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.2;border-left-width:0pt;border-top-style:solid;border-left-style:solid;border-bottom-width:0pt;border-bottom-style:solid;orphans:2;widows:2;text-align:left;padding-right:0pt}.c6{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c12{color:#272727;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:21pt;font-family:"Arial";font-style:normal}.c13{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c0{color:#272727;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c8{text-decoration-skip-ink:none;font-size:12pt;-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline}.c5{font-weight:700;text-decoration:none;vertical-align:baseline;font-family:"Arial";font-style:normal}.c11{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c10{color:inherit;text-decoration:inherit}.c3{color:#272727;font-size:12pt}.c2{color:#0d2123;font-size:12pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c11 doc-content"><h2 class="c9" id="h.zfh9noeo3bk8"><span class="c0">&#1055;&#1086;&#1087;&#1077;&#1088;&#1077;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; &#1087;&#1088;&#1086; &#1087;&#1088;&#1072;&#1074;&#1072;</span></h2><h2 class="c9" id="h.zfh9noeo3bk8-1"><span class="c3">&#1110;&#1085;&#1090;&#1077;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1111; &#1074;&#1083;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1110; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1111; Play Vision<br><br></span><span class="c5 c3">&#1058;&#1054;&#1056;&#1043;&#1030;&#1042;&#1045;&#1051;&#1068;&#1053;&#1030; &#1052;&#1040;&#1056;&#1050;&#1048;</span></h2><h2 class="c1" id="h.zfh9noeo3bk8-2"><span class="c0"></span></h2><h2 class="c1" id="h.zfh9noeo3bk8-3"><span class="c0"></span></h2><h2 class="c4" id="h.zfh9noeo3bk8-4"><span class="c0">&#1053;&#1072; &#1074;&#1089;&#1077; &#1085;&#1072;&#1079;&#1074;&#1080; &#1073;&#1088;&#1077;&#1085;&#1076;&#1110;&#1074; &#1090;&#1072; &#1090;&#1086;&#1074;&#1072;&#1088;&#1085;&#1110; &#1079;&#1085;&#1072;&#1082;&#1080;, &#1097;&#1086; &#1079;&#1075;&#1072;&#1076;&#1091;&#1102;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1095;&#1080; &#1085;&#1072;&#1079;&#1074;&#1080; &#1073;&#1088;&#1077;&#1085;&#1076;&#1110;&#1074; &#1090;&#1072; &#1090;&#1086;&#1074;&#1072;&#1088;&#1085;&#1110; &#1079;&#1085;&#1072;&#1082;&#1080;, &#1097;&#1086; &#1085;&#1072;&#1083;&#1077;&#1078;&#1072;&#1090;&#1100; &#1090;&#1088;&#1077;&#1090;&#1110;&#1084; &#1086;&#1089;&#1086;&#1073;&#1072;&#1084;, &#1087;&#1086;&#1096;&#1080;&#1088;&#1102;&#1108;&#1090;&#1100;&#1089;&#1103; &#1076;&#1110;&#1103; &#1095;&#1080;&#1085;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1074;&#1089;&#1090;&#1074;&#1072;.</span></h2><h2 class="c1" id="h.zfh9noeo3bk8-5"><span class="c0"></span></h2><h2 class="c4" id="h.zfh9noeo3bk8-6"><span class="c0">&nbsp;</span></h2><h2 class="c4" id="h.zfh9noeo3bk8-7"><span class="c3">&#1031;&#1093; &#1079;&#1075;&#1072;&#1076;&#1082;&#1072; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110; &#1072;&#1073;&#1086; &#1074; &#1085;&#1072;&#1074;&#1095;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1072;&#1093; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1111; </span><span class="c2">&quot;Play Vision&quot;</span><span class="c3">&nbsp;&#1085;&#1077; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1108;, &#1097;&#1086; &#1074;&#1086;&#1085;&#1080; &#1085;&#1077; &#1079;&#1072;&#1093;&#1080;&#1097;&#1077;&#1085;&#1110; &#1087;&#1088;&#1072;&#1074;&#1072;&#1084;&#1080; &#1090;&#1088;&#1077;&#1090;&#1110;&#1093; &#1086;&#1089;&#1110;&#1073;. &#1047;&#1085;&#1072;&#1082; &#1076;&#1083;&#1103; &#1090;&#1086;&#1074;&#1072;&#1088;&#1110;&#1074; &#1110; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1077;&#1083;&#1100;&#1085;&#1077; &#1085;&#1072;&#1081;&#1084;&#1077;&#1085;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; </span><span class="c2">&quot;Play Vision&quot;</span><span class="c0">&nbsp;&#1079;&#1072;&#1088;&#1077;&#1108;&#1089;&#1090;&#1088;&#1086;&#1074;&#1072;&#1085;&#1110; &#1110; &#1085;&#1072;&#1083;&#1077;&#1078;&#1072;&#1090;&#1100; &#1085;&#1072;&#1084;.</span></h2><h2 class="c1" id="h.zfh9noeo3bk8-8"><span class="c0"></span></h2><h2 class="c1" id="h.zfh9noeo3bk8-9"><span class="c0"></span></h2><h2 class="c4" id="h.zfh9noeo3bk8-10"><span class="c0">&#1042;&#1080; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1074;&#1072;&#1090;&#1080; &#1079;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1110; &#1079;&#1085;&#1072;&#1082;&#1080; &#1076;&#1083;&#1103; &#1090;&#1086;&#1074;&#1072;&#1088;&#1110;&#1074; &#1110; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1073;&#1077;&#1079; &#1085;&#1072;&#1096;&#1086;&#1075;&#1086; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086;&#1074;&#1086;&#1075;&#1086; &#1076;&#1086;&#1079;&#1074;&#1086;&#1083;&#1091;.</span></h2><h2 class="c1" id="h.zfh9noeo3bk8-11"><span class="c0"></span></h2><h2 class="c4" id="h.zfh9noeo3bk8-12"><span class="c0">&nbsp;</span></h2><h2 class="c1" id="h.zfh9noeo3bk8-13"><span class="c0"></span></h2><h2 class="c4" id="h.zfh9noeo3bk8-14"><span class="c3 c5">&#1040;&#1042;&#1058;&#1054;&#1056;&#1057;&#1068;&#1050;&#1030; &#1052;&#1040;&#1058;&#1045;&#1056;&#1030;&#1040;&#1051;&#1048;</span></h2><h2 class="c1" id="h.zfh9noeo3bk8-15"><span class="c0"></span></h2><h2 class="c1" id="h.zfh9noeo3bk8-16"><span class="c0"></span></h2><h2 class="c4" id="h.zfh9noeo3bk8-17"><span class="c3">&#1042;&#1089;&#1110; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1080;, &#1088;&#1086;&#1079;&#1084;&#1110;&#1097;&#1077;&#1085;&#1110; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110; </span><span class="c8"><a class="c10" href="https://www.google.com/url?q=http://playvision.com.ua/&amp;sa=D&amp;source=editors&amp;ust=1763765909975465&amp;usg=AOvVaw26VdrJWiNz4V6ffq7bkMi_">http://playvision.com.ua/</a></span><span class="c3">&nbsp;&#1110; &#1110;&#1085;&#1096;&#1080;&#1093; &#1089;&#1072;&#1081;&#1090;&#1072;&#1093; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1091;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1080;, &#1085;&#1072;&#1076;&#1072;&#1085;&#1110; &#1074;&#1072;&#1084; &#1074; &#1093;&#1086;&#1076;&#1110; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1087;&#1083;&#1072;&#1090;&#1085;&#1080;&#1093; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; (&#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;) &#1108; &#1086;&#1073;&#39;&#1108;&#1082;&#1090;&#1086;&#1084; &#1072;&#1074;&#1090;&#1086;&#1088;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1074;&#1072;, &#1074;&#1080;&#1082;&#1083;&#1102;&#1095;&#1085;&#1110; &#1087;&#1088;&#1072;&#1074;&#1072;, &#1085;&#1072; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103; &#1103;&#1082;&#1086;&#1075;&#1086; &#1085;&#1072;&#1083;&#1077;&#1078;&#1072;&#1090;&#1100; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1111; </span><span class="c2">&quot;Play Vision&quot;</span><span class="c0">, &#1085;&#1077;&#1079;&#1072;&#1083;&#1077;&#1078;&#1085;&#1086; &#1074;&#1110;&#1076; &#1092;&#1072;&#1082;&#1090;&#1091; &#1088;&#1077;&#1108;&#1089;&#1090;&#1088;&#1072;&#1094;&#1110;&#1111; &#1090;&#1072; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1111; &#1111;&#1093; &#1076;&#1110;&#1111;.</span></h2><h2 class="c1" id="h.zfh9noeo3bk8-18"><span class="c0"></span></h2><h2 class="c4" id="h.zfh9noeo3bk8-19"><span class="c0">&nbsp;</span></h2><h2 class="c1" id="h.zfh9noeo3bk8-20"><span class="c0"></span></h2><h2 class="c4" id="h.zfh9noeo3bk8-21"><span class="c3">&#1050;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1102;&#1095;&#1080;&#1089;&#1100; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1072;&#1084;&#1080; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1111; </span><span class="c2">&quot;Play Vision&quot;</span><span class="c0">&nbsp;&#1074;&#1080; &#1086;&#1090;&#1088;&#1080;&#1084;&#1091;&#1108;&#1090;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1074;&#1072;&#1090;&#1080; &#1086;&#1089;&#1074;&#1110;&#1090;&#1085;&#1100;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&#1091; &#1074; &#1086;&#1089;&#1086;&#1073;&#1080;&#1089;&#1090;&#1080;&#1093; &#1085;&#1077;&#1082;&#1086;&#1084;&#1077;&#1088;&#1094;&#1110;&#1081;&#1085;&#1080;&#1093; &#1094;&#1110;&#1083;&#1103;&#1093;. &#1042;&#1072;&#1088;&#1090;&#1110;&#1089;&#1090;&#1100; &#1082;&#1086;&#1084;&#1077;&#1088;&#1094;&#1110;&#1081;&#1085;&#1086;&#1075;&#1086; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103; &#1072;&#1074;&#1090;&#1086;&#1088;&#1089;&#1100;&#1082;&#1080;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1110;&#1074; &#1086;&#1094;&#1110;&#1085;&#1102;&#1108;&#1090;&#1100;&#1089;&#1103; &#1074; &#1089;&#1090;&#1086; &#1090;&#1080;&#1089;&#1103;&#1095; (100 000,00) &#1075;&#1088;&#1080;&#1074;&#1077;&#1085;&#1100; &#1079;&#1072; &#1086;&#1076;&#1080;&#1085; &#1082;&#1072;&#1083;&#1077;&#1085;&#1076;&#1072;&#1088;&#1085;&#1080;&#1081; &#1084;&#1110;&#1089;&#1103;&#1094;&#1100; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103;.</span></h2><h2 class="c1" id="h.zfh9noeo3bk8-22"><span class="c0"></span></h2><h2 class="c1" id="h.zfh9noeo3bk8-23"><span class="c0"></span></h2><h2 class="c4" id="h.zfh9noeo3bk8-24"><span class="c0">&#1050;&#1086;&#1087;&#1110;&#1102;&#1074;&#1072;&#1085;&#1085;&#1103;, &#1087;&#1077;&#1088;&#1077;&#1088;&#1086;&#1073;&#1082;&#1072;, &#1084;&#1086;&#1076;&#1080;&#1092;&#1110;&#1082;&#1072;&#1094;&#1110;&#1103;, &#1087;&#1086;&#1074;&#1085;&#1077; &#1072;&#1073;&#1086; &#1095;&#1072;&#1089;&#1090;&#1082;&#1086;&#1074;&#1077; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103;, &#1087;&#1091;&#1073;&#1083;&#1110;&#1095;&#1085;&#1077; &#1074;&#1110;&#1076;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1085;&#1103; &#1110; &#1087;&#1086;&#1096;&#1080;&#1088;&#1077;&#1085;&#1085;&#1103; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1110;&#1074;, &#1088;&#1086;&#1079;&#1084;&#1110;&#1097;&#1077;&#1085;&#1080;&#1093; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110;, &#1072;&#1073;&#1086; &#1085;&#1072;&#1076;&#1072;&#1102;&#1090;&#1100;&#1089;&#1103; &#1074;&#1072;&#1084; &#1074; &#1093;&#1086;&#1076;&#1110; &#1085;&#1072;&#1074;&#1095;&#1072;&#1085;&#1085;&#1103;, &#1090;&#1072;&#1082; &#1089;&#1072;&#1084;&#1086; &#1103;&#1082; &#1110; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&#1091; &#1074; &#1082;&#1086;&#1084;&#1077;&#1088;&#1094;&#1110;&#1081;&#1085;&#1080;&#1093; &#1094;&#1110;&#1083;&#1103;&#1093;, &#1073;&#1077;&#1079; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086;&#1074;&#1086;&#1075;&#1086; &#1076;&#1086;&#1079;&#1074;&#1086;&#1083;&#1091; &#1087;&#1088;&#1072;&#1074;&#1086;&#1074;&#1083;&#1072;&#1089;&#1085;&#1080;&#1082;&#1072;, &#1089;&#1090;&#1088;&#1086;&#1075;&#1086; &#1079;&#1072;&#1073;&#1086;&#1088;&#1086;&#1085;&#1077;&#1085;&#1086; &#1110; &#1087;&#1077;&#1088;&#1077;&#1089;&#1083;&#1110;&#1076;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1087;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1091;. &#1047;&#1074;&#1077;&#1088;&#1085;&#1110;&#1090;&#1100; &#1091;&#1074;&#1072;&#1075;&#1091;! &#1050;&#1091;&#1087;&#1110;&#1074;&#1083;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1091; &#1076;&#1086; &#1085;&#1072;&#1074;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&#1091; &quot;&#1074; &#1089;&#1082;&#1083;&#1072;&#1076;&#1095;&#1080;&#1085;&#1091;&quot; &#1072;&#1073;&#1086; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1072; &#1074;&#1072;&#1096;&#1080;&#1093; &#1086;&#1073;&#1083;&#1110;&#1082;&#1086;&#1074;&#1080;&#1093; &#1076;&#1072;&#1085;&#1080;&#1093; &#1076;&#1083;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1091; &#1076;&#1086; &#1085;&#1072;&#1074;&#1095;&#1072;&#1085;&#1085;&#1103; &#1090;&#1088;&#1077;&#1090;&#1110;&#1084; &#1086;&#1089;&#1086;&#1073;&#1072;&#1084; &#1079;&#1072;&#1073;&#1086;&#1088;&#1086;&#1085;&#1077;&#1085;&#1110;, - &#1094;&#1077; &#1087;&#1110;&#1088;&#1072;&#1090;&#1089;&#1090;&#1074;&#1086;.</span></h2><h2 class="c1" id="h.zfh9noeo3bk8-25"><span class="c0"></span></h2><h2 class="c4" id="h.zfh9noeo3bk8-26"><span class="c0">&nbsp;</span></h2><h2 class="c1" id="h.zfh9noeo3bk8-27"><span class="c0"></span></h2><h2 class="c4" id="h.zfh9noeo3bk8-28"><span class="c5 c3">&#1055;&#1054;&#1056;&#1059;&#1064;&#1045;&#1053;&#1053;&#1071; &#1055;&#1056;&#1040;&#1042; &#1030;&#1053;&#1058;&#1045;&#1051;&#1045;&#1050;&#1058;&#1059;&#1040;&#1051;&#1068;&#1053;&#1054;&#1031; &#1042;&#1051;&#1040;&#1057;&#1053;&#1054;&#1057;&#1058;&#1030;</span></h2><h2 class="c1" id="h.zfh9noeo3bk8-29"><span class="c0"></span></h2><h2 class="c1" id="h.zfh9noeo3bk8-30"><span class="c0"></span></h2><h2 class="c4" id="h.zfh9noeo3bk8-31"><span class="c0">&#1041;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1077; &#1087;&#1086;&#1088;&#1091;&#1096;&#1077;&#1085;&#1085;&#1103; &#1087;&#1088;&#1072;&#1074; &#1110;&#1085;&#1090;&#1077;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1111; &#1074;&#1083;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1110; &#1087;&#1077;&#1088;&#1077;&#1089;&#1083;&#1110;&#1076;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1086; &#1076;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1074;&#1089;&#1090;&#1074;&#1072; &#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1090;&#1072; &#1084;&#1110;&#1078;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1080;&#1084; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1074;&#1089;&#1090;&#1074;&#1086;&#1084;, &#1110; &#1090;&#1103;&#1075;&#1085;&#1077; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087; &#1094;&#1080;&#1074;&#1110;&#1083;&#1100;&#1085;&#1086;&#1111;, &#1072;&#1076;&#1084;&#1110;&#1085;&#1110;&#1089;&#1090;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1111; &#1090;&#1072; &#1082;&#1088;&#1080;&#1084;&#1110;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1111; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1110;.</span></h2><h2 class="c1" id="h.zfh9noeo3bk8-32"><span class="c0"></span></h2><h2 class="c1" id="h.zfh9noeo3bk8-33"><span class="c0"></span></h2><h2 class="c4" id="h.zfh9noeo3bk8-34"><span class="c0">&#1059; &#1088;&#1072;&#1079;&#1110; &#1074;&#1080;&#1103;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1092;&#1072;&#1082;&#1090;&#1110;&#1074; &#1085;&#1077;&#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103; &#1085;&#1072;&#1096;&#1086;&#1111; &#1110;&#1085;&#1090;&#1077;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1111; &#1074;&#1083;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1110; (&#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103; &#1073;&#1088;&#1077;&#1085;&#1076;&#1091;; &#1082;&#1086;&#1087;&#1110;&#1102;&#1074;&#1072;&#1085;&#1085;&#1103; &#1072;&#1073;&#1086; &#1087;&#1077;&#1088;&#1077;&#1088;&#1086;&#1073;&#1082;&#1072; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1110;&#1074; &#1082;&#1091;&#1088;&#1089;&#1091;, &#1072;&#1073;&#1086; &#1111;&#1093; &#1087;&#1086;&#1096;&#1080;&#1088;&#1077;&#1085;&#1085;&#1103;; &#1087;&#1086;&#1082;&#1091;&#1087;&#1082;&#1072; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1091; &#1076;&#1086; &#1082;&#1091;&#1088;&#1089;&#1091; &quot;&#1074; &#1089;&#1082;&#1083;&#1072;&#1076;&#1095;&#1080;&#1085;&#1091;&quot; &#1110; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1072; &#1086;&#1073;&#1083;&#1110;&#1082;&#1086;&#1074;&#1080;&#1093; &#1076;&#1072;&#1085;&#1080;&#1093; &#1076;&#1083;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1091; &#1076;&#1086; &#1085;&#1072;&#1074;&#1095;&#1072;&#1085;&#1085;&#1103; &#1090;&#1088;&#1077;&#1090;&#1110;&#1084; &#1086;&#1089;&#1086;&#1073;&#1072;&#1084; &#1110; &#1110;&#1085;.), &#1052;&#1080; &#1084;&#1072;&#1108;&#1084;&#1086; &#1087;&#1088;&#1072;&#1074;&#1086; &#1087;&#1088;&#1080;&#1087;&#1080;&#1085;&#1080;&#1090;&#1080; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1110; &#1079;&#1072;&#1073;&#1083;&#1086;&#1082;&#1091;&#1074;&#1072;&#1090;&#1080; &#1072;&#1082;&#1082;&#1072;&#1091;&#1085;&#1090; &#1087;&#1086;&#1088;&#1091;&#1096;&#1085;&#1080;&#1082;&#1072;, &#1073;&#1077;&#1079; &#1074;&#1110;&#1076;&#1096;&#1082;&#1086;&#1076;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1074;&#1072;&#1088;&#1090;&#1086;&#1089;&#1090;&#1110; &#1085;&#1072;&#1074;&#1095;&#1072;&#1085;&#1085;&#1103;.</span></h2><h2 class="c1" id="h.zfh9noeo3bk8-35"><span class="c0"></span></h2><h2 class="c4" id="h.zfh9noeo3bk8-36"><span class="c0">&nbsp;</span></h2><h2 class="c4" id="h.zfh9noeo3bk8-37"><span class="c0">&#1052;&#1080; &#1084;&#1072;&#1108;&#1084;&#1086; &#1087;&#1088;&#1072;&#1074;&#1086; &#1079;&#1072; &#1089;&#1074;&#1086;&#1111;&#1084; &#1074;&#1080;&#1073;&#1086;&#1088;&#1086;&#1084; &#1074;&#1080;&#1084;&#1072;&#1075;&#1072;&#1090;&#1080; &#1074;&#1110;&#1076; &#1087;&#1086;&#1088;&#1091;&#1096;&#1085;&#1080;&#1082;&#1072; &#1087;&#1086;&#1074;&#1085;&#1086;&#1075;&#1086; &#1074;&#1110;&#1076;&#1096;&#1082;&#1086;&#1076;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1079;&#1073;&#1080;&#1090;&#1082;&#1110;&#1074;, &#1079;&#1072;&#1087;&#1086;&#1076;&#1110;&#1103;&#1085;&#1080;&#1093; &#1090;&#1072;&#1082;&#1080;&#1084; &#1087;&#1086;&#1088;&#1091;&#1096;&#1077;&#1085;&#1085;&#1103;&#1084; &#1072;&#1073;&#1086; &#1078; &#1074;&#1080;&#1087;&#1083;&#1072;&#1090;&#1080; &#1087;&#1086;&#1088;&#1091;&#1096;&#1085;&#1080;&#1082;&#1086;&#1084; &#1082;&#1086;&#1084;&#1087;&#1077;&#1085;&#1089;&#1072;&#1094;&#1110;&#1111; &#1074; &#1088;&#1086;&#1079;&#1084;&#1110;&#1088;&#1110; &#1087;&#1086;&#1076;&#1074;&#1110;&#1081;&#1085;&#1086;&#1111; &#1087;&#1083;&#1072;&#1090;&#1080; &#1079;&#1072; &#1087;&#1088;&#1072;&#1074;&#1086;&#1084;&#1110;&#1088;&#1085;&#1077; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103; &#1086;&#1073;&#39;&#1108;&#1082;&#1090;&#1110;&#1074; &#1110;&#1085;&#1090;&#1077;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1111; &#1074;&#1083;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1110;, &#1079;&#1072; &#1082;&#1086;&#1078;&#1077;&#1085; &#1074;&#1080;&#1087;&#1072;&#1076;&#1086;&#1082; &#1085;&#1077;&#1087;&#1088;&#1072;&#1074;&#1086;&#1084;&#1110;&#1088;&#1085;&#1086;&#1075;&#1086; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103;.</span></h2><h2 class="c1" id="h.zfh9noeo3bk8-38"><span class="c0"></span></h2><h2 class="c4" id="h.zfh9noeo3bk8-39"><span class="c0">&nbsp;</span></h2><h2 class="c4" id="h.zfh9noeo3bk8-40"><span class="c0">&#1059; &#1088;&#1072;&#1079;&#1110; &#1074;&#1110;&#1076;&#1084;&#1086;&#1074;&#1080; &#1087;&#1086;&#1088;&#1091;&#1096;&#1085;&#1080;&#1082;&#1072; &#1074;&#1110;&#1076; &#1076;&#1086;&#1073;&#1088;&#1086;&#1074;&#1110;&#1083;&#1100;&#1085;&#1086;&#1111; &#1074;&#1080;&#1087;&#1083;&#1072;&#1090;&#1080; &#1082;&#1086;&#1084;&#1087;&#1077;&#1085;&#1089;&#1072;&#1094;&#1110;&#1111;, &#1084;&#1080; &#1073;&#1091;&#1076;&#1077;&#1084;&#1086; &#1079;&#1084;&#1091;&#1096;&#1077;&#1085;&#1110; &#1079;&#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1080;&#1089;&#1103; &#1076;&#1086; &#1087;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1074;, &#1110;&#1085;&#1110;&#1094;&#1110;&#1102;&#1074;&#1072;&#1090;&#1080; &#1082;&#1088;&#1080;&#1084;&#1110;&#1085;&#1072;&#1083;&#1100;&#1085;&#1077; &#1087;&#1077;&#1088;&#1077;&#1089;&#1083;&#1110;&#1076;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1088;&#1091;&#1096;&#1085;&#1080;&#1082;&#1072; &#1090;&#1072; &#1089;&#1090;&#1103;&#1075;&#1085;&#1091;&#1090;&#1080; &#1075;&#1088;&#1086;&#1096;&#1086;&#1074;&#1091; &#1082;&#1086;&#1084;&#1087;&#1077;&#1085;&#1089;&#1072;&#1094;&#1110;&#1102; &#1074; &#1087;&#1088;&#1080;&#1084;&#1091;&#1089;&#1086;&#1074;&#1086;&#1084;&#1091; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1091;.</span></h2><h2 class="c1" id="h.k4xsuuegjpd0"><span class="c0"></span></h2><h2 class="c1" id="h.dv6wm7wst3ir"><span class="c0"></span></h2><h2 class="c7" id="h.zfh9noeo3bk8-41"><span class="c12"></span></h2><p class="c13"><span class="c6"></span></p></body></html>