<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c10{border-right-style:solid;padding-top:0pt;border-top-width:0pt;border-right-width:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.1907692307692308;border-left-width:0pt;border-top-style:solid;border-left-style:solid;border-bottom-width:0pt;border-bottom-style:solid;orphans:2;widows:2;text-align:center;padding-right:0pt}.c3{border-right-style:solid;padding-top:0pt;border-top-width:0pt;border-right-width:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.75;border-left-width:0pt;border-top-style:solid;border-left-style:solid;border-bottom-width:0pt;border-bottom-style:solid;orphans:2;widows:2;text-align:left;padding-right:0pt}.c9{border-right-style:solid;padding-top:0pt;border-top-width:0pt;border-right-width:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.15;border-left-width:0pt;border-top-style:solid;border-left-style:solid;border-bottom-width:0pt;border-bottom-style:solid;orphans:2;widows:2;text-align:left;padding-right:0pt}.c14{border-right-style:solid;padding-top:0pt;border-top-width:0pt;border-right-width:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.75;border-left-width:0pt;border-top-style:solid;border-left-style:solid;border-bottom-width:0pt;border-bottom-style:solid;orphans:2;widows:2;text-align:center;padding-right:0pt}.c1{border-right-style:solid;padding-top:0pt;border-top-width:0pt;border-right-width:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.75;border-left-width:0pt;border-top-style:solid;border-left-style:solid;border-bottom-width:0pt;border-bottom-style:solid;orphans:2;widows:2;text-align:justify;padding-right:0pt}.c0{color:#fffef8;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c15{color:#fffef8;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:15pt;font-family:"Arial";font-style:normal}.c5{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c8{-webkit-text-decoration-skip:none;font-weight:400;text-decoration:underline;vertical-align:baseline;text-decoration-skip-ink:none;font-family:"Arial";font-style:normal}.c13{color:#1155cc;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c2{color:#0d2123;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c11{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c12{text-decoration-skip-ink:none;font-size:12pt;-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline}.c16{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c7{color:inherit;text-decoration:inherit}.c4{color:#0d2123;font-size:12pt}.c17{color:#0d2123;font-size:14pt}.c6{color:#1f6bc0;font-size:12pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c16 doc-content"><p class="c5"><span class="c11"></span></p><h1 class="c10" id="h.pg7vb2bjj4mh"><span class="c2">&#1055;&#1091;&#1073;&#1083;&#1110;&#1095;&#1085;&#1080;&#1081; &#1076;&#1086;&#1075;&#1086;&#1074;&#1110;&#1088; (&#1086;&#1092;&#1077;&#1088;&#1090;&#1072;)</span></h1><p class="c14"><span class="c2">&#1087;&#1088;&#1086; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1089;&#1072;&#1081;&#1090;&#1086;&#1084; &#1090;&#1072; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1072;&#1084;&#1080; Play Vision<br>&#1088;&#1077;&#1076;&#1072;&#1082;&#1094;&#1110;&#1103; &#1108; &#1076;&#1110;&#1081;&#1089;&#1085;&#1086;&#1102; &#1079; 18.11.2025</span></p><p class="c1"><span class="c2">1.&#1042;&#1057;&#1058;&#1059;&#1055;&#8203;</span></p><p class="c1"><span class="c2">&#1062;&#1077;&#1081; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090; (&#1085;&#1072;&#1076;&#1072;&#1083;&#1110; -&quot;&#1054;&#1092;&#1077;&#1088;&#1090;&#1072;&quot;) &#1108; &#1086;&#1092;&#1110;&#1094;&#1110;&#1081;&#1085;&#1086;&#1102; &#1087;&#1091;&#1073;&#1083;&#1110;&#1095;&#1085;&#1086;&#1102; &#1087;&#1088;&#1086;&#1087;&#1086;&#1079;&#1080;&#1094;&#1110;&#1108;&#1102; &#1050;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1111; &nbsp;&quot;Play Vision&quot; &#1087;&#1088;&#1086; &#1091;&#1082;&#1083;&#1072;&#1076;&#1077;&#1085;&#1085;&#1103; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091; &#1085;&#1072; &#1087;&#1088;&#1080;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1093; &#1085;&#1080;&#1078;&#1095;&#1077; &#1091;&#1084;&#1086;&#1074;&#1072;&#1093;. &#1044;&#1086;&#1075;&#1086;&#1074;&#1110;&#1088; &#1073;&#1091;&#1076;&#1077; &#1091;&#1082;&#1083;&#1072;&#1076;&#1077;&#1085;&#1080;&#1081; &#1084;&#1110;&#1078; &#1042;&#1072;&#1084;&#1080; (&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1095; &#1089;&#1072;&#1081;&#1090;&#1091;) &#1110; &#1085;&#1072;&#1084;&#1080; - &#1050;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1108;&#1102; &quot;Play Vision&quot;. &#1054;&#1092;&#1077;&#1088;&#1090;&#1072; &#1074;&#1080;&#1079;&#1085;&#1072;&#1095;&#1072;&#1108; &#1091;&#1084;&#1086;&#1074;&#1080; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072;&#1084;&#1080; &#1090;&#1072; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1072;&#1084;&#1080; (&#1074; &#1087;&#1086;&#1076;&#1072;&#1083;&#1100;&#1096;&#1086;&#1084;&#1091; &quot;&#1055;&#1086;&#1089;&#1083;&#1091;&#1075;&#1080;&quot;), &#1097;&#1086; &#1087;&#1088;&#1086;&#1087;&#1086;&#1085;&#1091;&#1102;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110; http://playvision.com.ua/ &nbsp;(&#1079;&#1072; &#1074;&#1080;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1103;&#1084; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;, &#1097;&#1086; &#1085;&#1072;&#1076;&#1072;&#1102;&#1090;&#1100;&#1089;&#1103; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1086;&#1082;&#1088;&#1077;&#1084;&#1086;&#1075;&#1086; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086;&#1074;&#1086;&#1075;&#1086; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091;), &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1091;&#1084;&#1086;&#1074;&#1080; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&#1091;.</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">&#1055;&#1110;&#1076; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1108;&#1102; &quot;Play Vision&quot; &#1088;&#1086;&#1079;&#1091;&#1084;&#1110;&#1108;&#1090;&#1100;&#1089;&#1103; &#1060;&#1110;&#1079;&#1080;&#1095;&#1085;&#1072; &#1086;&#1089;&#1086;&#1073;&#1072;-&#1087;&#1110;&#1076;&#1087;&#1088;&#1080;&#1108;&#1084;&#1077;&#1094;&#1100; &#1050;&#1091;&#1079;&#1100;&#1084;&#1077;&#1085;&#1082;&#1086; &#1054;&#1082;&#1089;&#1072;&#1085;&#1072; &#1052;&#1080;&#1082;&#1086;&#1083;&#1072;&#1111;&#1074;&#1085;&#1072; (&#1056;&#1053;&#1054;&#1050;&#1055;&#1055;: 3562910728). &#1056;&#1077;&#1082;&#1074;&#1110;&#1079;&#1080;&#1090;&#1080; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1089;&#1090;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1080;&#1082;&#1072; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1073;&#1091;&#1076;&#1091;&#1090;&#1100; &#1074;&#1082;&#1072;&#1079;&#1072;&#1085;&#1110; &#1074; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1110;&#1081; &#1082;&#1074;&#1080;&#1090;&#1072;&#1085;&#1094;&#1110;&#1111;, &#1110;&#1085;&#1074;&#1086;&#1081;&#1089;&#1110; &#1087;&#1083;&#1072;&#1090;&#1110;&#1078;&#1085;&#1086;&#1111; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1080; &#1072;&#1073;&#1086; &#1074;&#1080;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1086;&#1084;&#1091; &#1074;&#1072;&#1084; &#1088;&#1072;&#1093;&#1091;&#1085;&#1082;&#1091;. </span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">&#1071;&#1082;&#1097;&#1086; &#1079; &#1074;&#1072;&#1084;&#1080; &quot;Play Vision&quot; &#1079;&#1072;&#1074;&#1078;&#1076;&#1080; &#1073;&#1091;&#1076;&#1077; &#1084;&#1110;&#1089;&#1090;&#1080;&#1090;&#1080; &#1091; &#1089;&#1086;&#1073;&#1110; &#1097;&#1086; &#1085;&#1072;&#1081;&#1084;&#1077;&#1085;&#1096; &#1090;&#1110; &#1091;&#1084;&#1086;&#1074;&#1080; &#1090;&#1072; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1103;, &#1097;&#1086; &#1074;&#1080;&#1082;&#1083;&#1072;&#1076;&#1077;&#1085;&#1110; &#1091; &#1094;&#1100;&#1086;&#1084;&#1091; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1110; (&#1085;&#1072;&#1076;&#1072;&#1083;&#1110; &quot;&#1047;&#1040;&#1043;&#1040;&#1051;&#1068;&#1053;&#1030; &#1059;&#1052;&#1054;&#1042;&#1048;&quot;).</span></p><p class="c1"><span class="c0">&#8203;</span></p><p class="c1"><span class="c2">&#1041;&#1091;&#1076;&#1100; &#1083;&#1072;&#1089;&#1082;&#1072;, &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1081;&#1090;&#1077; &#1086;&#1092;&#1077;&#1088;&#1090;&#1091; &#1091;&#1074;&#1072;&#1078;&#1085;&#1086;. &#1050;&#1088;&#1110;&#1084; &#1047;&#1040;&#1043;&#1040;&#1051;&#1068;&#1053;&#1048;&#1061; &#1059;&#1052;&#1054;&#1042;, &#1074;&#1080;&#1082;&#1083;&#1072;&#1076;&#1077;&#1085;&#1080;&#1093; &#1091; &#1094;&#1110;&#1081; &#1086;&#1092;&#1077;&#1088;&#1090;&#1110;, &#1074;&#1072;&#1096; &#1076;&#1086;&#1075;&#1086;&#1074;&#1110;&#1088; &#1110;&#1079; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1108;&#1102; &quot;Play Vision&quot; &#1090;&#1072;&#1082;&#1086;&#1078; &#1084;&#1110;&#1089;&#1090;&#1080;&#1090;&#1100; &#1057;&#1055;&#1045;&#1062;&#1030;&#1040;&#1051;&#1068;&#1053;&#1030; &#1059;&#1052;&#1054;&#1042;&#1048; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091;, &#1097;&#1086; &#1086;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1086;&#1074;&#1072;&#1085;&#1110; &#1085;&#1072; &#1089;&#1090;&#1086;&#1088;&#1110;&#1085;&#1094;&#1110; &#1079; &#1086;&#1087;&#1080;&#1089;&#1086;&#1084; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1091; (&#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1080;) &#1072;&#1073;&#1086; &#1091; &#1089;&#1087;&#1088;&#1103;&#1084;&#1086;&#1074;&#1072;&#1085;&#1080;&#1093; &#1076;&#1086; &#1074;&#1072;&#1089; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1085;&#1080;&#1093; &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1085;&#1103;&#1093; (&#1085;&#1072;&#1076;&#1072;&#1083;&#1110; &quot;&#1057;&#1055;&#1045;&#1062;&#1030;&#1040;&#1051;&#1068;&#1053;&#1030; &#1059;&#1052;&#1054;&#1042;&#1048;&quot; ). &#1047;&#1040;&#1043;&#1040;&#1051;&#1068;&#1053;&#1030; &#1059;&#1052;&#1054;&#1042;&#1048;, &#1097;&#1086; &#1074;&#1080;&#1082;&#1083;&#1072;&#1076;&#1077;&#1085;&#1110; &#1091; &#1086;&#1092;&#1077;&#1088;&#1090;&#1110; &#1090;&#1072; &#1057;&#1055;&#1045;&#1062;&#1030;&#1040;&#1051;&#1068;&#1053;&#1030; &#1059;&#1052;&#1054;&#1042;&#1048; (&#1085;&#1072;&#1076;&#1072;&#1083;&#1110; &#1088;&#1072;&#1079;&#1086;&#1084; - &quot;&#1059;&#1052;&#1054;&#1042;&#1048;&quot;) &#1091;&#1090;&#1074;&#1086;&#1088;&#1102;&#1102;&#1090;&#1100; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1085;&#1086; &#1086;&#1073;&#1086;&#1074;&#39;&#1103;&#1079;&#1082;&#1086;&#1074;&#1080;&#1081; &#1076;&#1086;&#1075;&#1086;&#1074;&#1110;&#1088; &#1087;&#1088;&#1086; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1055;&#1086;&#1089;&#1083;&#1091;&#1075; &#1090;&#1072; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1089;&#1072;&#1081;&#1090;&#1086;&#1084;.</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c2">2. &#1055;&#1056;&#1048;&#1049;&#1053;&#1071;&#1058;&#1058;&#1071; &#1059;&#1052;&#1054;&#1042; (&#1040;&#1050;&#1062;&#1045;&#1055;&#1058; &#1054;&#1060;&#1045;&#1056;&#1058;&#1048;)</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">&#1050;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1102;&#1095;&#1080;&#1089;&#1100; &#1089;&#1072;&#1081;&#1090;&#1086;&#1084; http://playvision.com.ua/ (&#1085;&#1072;&#1076;&#1072;&#1083;&#1110; -&quot;&#1057;&#1072;&#1081;&#1090;&quot;) &#1090;&#1072; &#1082;&#1091;&#1087;&#1091;&#1102;&#1095;&#1080; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1080;, &#1097;&#1086; &#1087;&#1088;&#1086;&#1087;&#1086;&#1085;&#1091;&#1108; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1103; &quot;Play Vision&quot;, &#1074;&#1080; &#1074;&#1080;&#1082;&#1086;&#1085;&#1091;&#1108;&#1090;&#1077; &#1072;&#1082;&#1094;&#1077;&#1087;&#1090; &#1086;&#1092;&#1077;&#1088;&#1090;&#1080; &#1110; &#1091;&#1082;&#1083;&#1072;&#1076;&#1072;&#1108;&#1090;&#1077; &#1079; &#1085;&#1072;&#1084;&#1080; &#1076;&#1086;&#1075;&#1086;&#1074;&#1110;&#1088; &#1087;&#1088;&#1086; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;, &#1086;&#1073;&#1086;&#1074;&#39;&#1103;&#1079;&#1082;&#1086;&#1074;&#1080;&#1081; &#1076;&#1083;&#1103; &#1074;&#1080;&#1082;&#1086;&#1085;&#1072;&#1085;&#1085;&#1103;. &#1072;&#1082;&#1094;&#1077;&#1087;&#1090; &#1086;&#1092;&#1077;&#1088;&#1090;&#1080; &#1076;&#1086;&#1088;&#1110;&#1074;&#1085;&#1102;&#1108;&#1090;&#1100;&#1089;&#1103; &#1076;&#1086; &#1091;&#1082;&#1083;&#1072;&#1076;&#1077;&#1085;&#1085;&#1103; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091; &#1091; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086;&#1074;&#1086;&#1084;&#1091; &#1074;&#1080;&#1075;&#1083;&#1103;&#1076;&#1110;.</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">&#1055;&#1088;&#1080;&#1081;&#1085;&#1103;&#1090;&#1080; &#1059;&#1052;&#1054;&#1042;&#1048; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091; &#1084;&#1086;&#1078;&#1085;&#1072; &#1079;&#1072; &#1076;&#1086;&#1087;&#1086;&#1084;&#1086;&#1075;&#1086;&#1102; &#1090;&#1072;&#1082;&#1080;&#1093; &#1076;&#1110;&#1081;:</span></p><p class="c1"><span class="c2">(&#1040;) &#1074;&#1080;&#1082;&#1086;&#1085;&#1072;&#1074;&#1096;&#1080; &#1076;&#1110;&#1111;. &#1097;&#1086; &#1089;&#1074;&#1110;&#1076;&#1095;&#1072;&#1090;&#1100; &#1087;&#1088;&#1086; &#1087;&#1088;&#1080;&#1081;&#1085;&#1103;&#1090;&#1090;&#1103; &#1059;&#1052;&#1054;&#1042; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091;: &#1085;&#1072;&#1090;&#1080;&#1089;&#1085;&#1091;&#1074;&#1096;&#1080; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091;, &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1074;&#1096;&#1080; &#1075;&#1072;&#1083;&#1086;&#1095;&#1082;&#1091; &#1091; &#1095;&#1077;&#1082;&#1073;&#1086;&#1082;&#1089;&#1110; &#1072;&#1073;&#1086; &#1074;&#1080;&#1082;&#1086;&#1085;&#1072;&#1074;&#1096;&#1080; &#1072;&#1085;&#1072;&#1083;&#1086;&#1075;&#1110;&#1095;&#1085;&#1110; &#1076;&#1110;&#1111;) &#1085;&#1072; &#1089;&#1090;&#1086;&#1088;&#1110;&#1085;&#1094;&#1110; &#1079;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1080; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110;; &#1072;&#1073;&#1086;</span></p><p class="c1"><span class="c4">(&#1041;) &#1092;&#1072;&#1082;&#1090;&#1080;&#1095;&#1085;&#1086; &#1089;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1074;&#1096;&#1080;&#1089;&#1100; &#1055;&#1054;&#1057;&#1051;&#1059;&#1043;&#1040;&#1052;&#1048; &#1090;&#1072; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1072;&#1084;&#1080; &#1089;&#1072;&#1081;&#1090;&#1091;. &#1042; &#1094;&#1100;&#1086;&#1084;&#1091; &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1091; &#1042;&#1080; &#1087;&#1086;&#1075;&#1086;&#1076;&#1078;&#1091;&#1108;&#1090;&#1077;&#1089;&#1103; &#1079; &#1090;&#1080;&#1084;, &#1097;&#1086; &#1084;&#1080; &#1073;&#1091;&#1076;&#1077;&#1084;&#1086; &#1088;&#1086;&#1079;&#1075;&#1083;&#1103;&#1076;&#1072;&#1090;&#1080; &#1092;&#1072;&#1082;&#1090; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1055;&#1086;&#1089;&#1083;&#1091;&#1075;&#1072;&#1084;&#1080; &#1103;&#1082; &#1087;&#1088;&#1080;&#1081;&#1085;&#1103;&#1090;&#1090;&#1103; &#1059;&#1052;&#1054;&#1042; (&#1072;&#1082;&#1094;&#1077;&#1087;&#1090; &#1086;&#1092;&#1077;&#1088;&#1090;&#1080;). &#1050;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1102;&#1095;&#1080;&#1089;&#1100; &#1089;&#1072;&#1081;&#1090;&#1086;&#1084; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1091; &#1072;&#1073;&#1086; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1072;&#1084;&#1080;, &#1097;&#1086; &#1087;&#1088;&#1086;&#1087;&#1086;&#1085;&#1091;&#1102;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110;, &#1074;&#1080; &#1087;&#1088;&#1080;&#1081;&#1084;&#1072;&#1108;&#1090;&#1077; &#1074;&#1089;&#1110; &#1074;&#1082;&#1072;&#1079;&#1072;&#1085;&#1110; &#1059;&#1052;&#1054;&#1042;&#1048;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1085;&#1072;&#1076;&#1072;&#1108;&#1090;&#1077; &#1079;&#1075;&#1086;&#1076;&#1091; &#1085;&#1072; &#1086;&#1073;&#1088;&#1086;&#1073;&#1082;&#1091; &#1074;&#1072;&#1096;&#1080;&#1093; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1076;&#1072;&#1085;&#1080;&#1093; &#1091; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1086;&#1089;&#1090;&#1110; &#1076;&#1086; &#1085;&#1072;&#1096;&#1086;&#1111; &#1055;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1080; &#1082;&#1086;&#1085;&#1092;&#1110;&#1076;&#1077;&#1085;&#1094;&#1110;&#1081;&#1085;&#1086;&#1089;&#1090;&#1110;, &#1097;&#1086; &#1086;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1086;&#1074;&#1072;&#1085;&#1072; &#1085;&#1072; &#1085;&#1072;&#1096;&#1086;&#1084;&#1091; &#1089;&#1072;&#1081;&#1090;&#1110; &#1079;&#1072; &#1072;&#1076;&#1088;&#1077;&#1089;&#1086;&#1102; http://playvision.com.ua/</span></p><p class="c1"><span class="c4 c8">&#8203;</span></p><p class="c1"><span class="c2">&#1071;&#1082;&#1097;&#1086; &#1074;&#1080; &#1085;&#1077; &#1079;&#1075;&#1086;&#1076;&#1085;&#1110; &#1110;&#1079; &#1110;&#1089;&#1085;&#1091;&#1102;&#1095;&#1080;&#1084;&#1080; &#1047;&#1040;&#1043;&#1040;&#1051;&#1068;&#1053;&#1048;&#1052;&#1048; &#1072;&#1073;&#1086; &#1057;&#1055;&#1045;&#1062;&#1030;&#1040;&#1051;&#1068;&#1053;&#1048;&#1052;&#1048; &#1059;&#1052;&#1054;&#1042;&#1040;&#1052;&#1048; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091; (&#1097;&#1086; &#1086;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1086;&#1074;&#1072;&#1085;&#1110; &#1085;&#1072; &#1089;&#1090;&#1086;&#1088;&#1110;&#1085;&#1094;&#1110; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1091;) &#1072;&#1073;&#1086; &#1085;&#1072;&#1096;&#1086;&#1102; &#1055;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1086;&#1102; &#1082;&#1086;&#1085;&#1092;&#1110;&#1076;&#1077;&#1085;&#1094;&#1110;&#1081;&#1085;&#1086;&#1089;&#1090;&#1110;, - &#1079;&#1072;&#1083;&#1080;&#1096;&#1090;&#1077; &#1089;&#1072;&#1081;&#1090; &#1090;&#1072; &#1087;&#1088;&#1080;&#1087;&#1080;&#1085;&#1110;&#1090;&#1100; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103; &#1055;&#1086;&#1089;&#1083;&#1091;&#1075;.</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c2">3. &#1055;&#1056;&#1045;&#1044;&#1052;&#1045;&#1058; &#1044;&#1054;&#1043;&#1054;&#1042;&#1054;&#1056;&#1059;</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">&#1055;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1086;&#1084; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091; &#1108; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1089;&#1072;&#1081;&#1090;&#1086;&#1084;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1055;&#1086;&#1089;&#1083;&#1091;&#1075;&#1072;&#1084;&#1080;, &#1103;&#1082;&#1110; &#1084;&#1080; &#1087;&#1088;&#1086;&#1087;&#1086;&#1085;&#1091;&#1108;&#1084;&#1086; &#1085;&#1072; &#1085;&#1072;&#1096;&#1086;&#1084;&#1091; &#1089;&#1072;&#1081;&#1090;&#1110; &#1090;&#1072; &#1110;&#1085;&#1096;&#1080;&#1093; &#1089;&#1090;&#1086;&#1088;&#1110;&#1085;&#1082;&#1072;&#1093; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1091; &quot;Play Vision&quot;.</span></p><p class="c1"><span class="c2">&#1059;&#1084;&#1086;&#1074;&#1080; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1090;&#1072; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1110;&#1074; &#1089;&#1072;&#1081;&#1090;&#1072;</span></p><p class="c1"><span class="c2">&#1050;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1095;&#1077;&#1084; &#1084;&#1086;&#1078;&#1077; &#1073;&#1091;&#1090;&#1080; &#1073;&#1091;&#1076;&#1100; &#1103;&#1082;&#1072; &#1086;&#1089;&#1086;&#1073;&#1072;, &#1097;&#1086; &#1087;&#1088;&#1080;&#1081;&#1084;&#1072;&#1108; &#1059;&#1084;&#1086;&#1074;&#1080; &#1090;&#1072; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1089;&#1072;&#1081;&#1090;&#1086;&#1084; &#1090;&#1072; &#1055;&#1086;&#1089;&#1083;&#1091;&#1075;&#1072;&#1084;&#1080;. &#1044;&#1083;&#1103; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1103; &#1087;&#1083;&#1072;&#1090;&#1085;&#1080;&#1093; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1090;&#1072; &#1087;&#1086;&#1074;&#1080;&#1085;&#1085;&#1110; &#1084;&#1072;&#1090;&#1080; &#1087;&#1086;&#1074;&#1085;&#1091; &#1076;&#1110;&#1108;&#1089;&#1087;&#1088;&#1086;&#1084;&#1086;&#1078;&#1085;&#1110;&#1089;&#1090;&#1100; &#1090;&#1072; &#1073;&#1091;&#1090;&#1080; &#1086;&#1089;&#1086;&#1073;&#1086;&#1102;, &#1097;&#1086; &#1076;&#1086;&#1089;&#1103;&#1075;&#1083;&#1072; 18 &#1088;&#1086;&#1082;&#1110;&#1074;. &#1059; &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1091; &#1091;&#1082;&#1083;&#1072;&#1076;&#1077;&#1085;&#1085;&#1103; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091; &#1074;&#1110;&#1076; &#1110;&#1084;&#1077;&#1085;&#1110; &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1079;&#1072;&#1094;&#1110;&#1111;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1085;&#1080;&#1082; &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1079;&#1072;&#1094;&#1110;&#1111; &#1087;&#1086;&#1074;&#1080;&#1085;&#1077;&#1085; &#1084;&#1072;&#1090;&#1080; &#1085;&#1077;&#1086;&#1073;&#1093;&#1110;&#1076;&#1085;&#1110; &#1087;&#1086;&#1074;&#1085;&#1086;&#1074;&#1072;&#1078;&#1077;&#1085;&#1085;&#1103;.</span></p><p class="c1"><span class="c2">4. &#1055;&#1054;&#1057;&#1051;&#1059;&#1043;&#1048; &quot;Play Vision&quot;</span></p><p class="c1"><span class="c2">&#1055;&#1086;&#1089;&#1083;&#1091;&#1075;&#1080; &#1090;&#1072; &#1073;&#1077;&#1079;&#1082;&#1086;&#1096;&#1090;&#1086;&#1074;&#1085;&#1110; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1080;</span></p><p class="c1"><span class="c2">&#1054;&#1073;&#1089;&#1103;&#1075; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1080;&#1093; &#1074;&#1072;&#1084; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1079;&#1072;&#1083;&#1077;&#1078;&#1080;&#1090;&#1100; &#1074;&#1110;&#1076; &#1087;&#1088;&#1080;&#1076;&#1073;&#1072;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1091; (&#1082;&#1091;&#1088;&#1089;&#1091;) &#1110; &#1086;&#1073;&#1088;&#1072;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1082;&#1077;&#1090;&#1072; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;. &#1071;&#1082;&#1097;&#1086; &#1074;&#1080; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1108;&#1090;&#1077;&#1089;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1072;&#1084;&#1080; &#1072;&#1073;&#1086; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1072;&#1084;&#1080;, &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1080;&#1084;&#1080; &#1091; &#1074;&#1110;&#1076;&#1082;&#1088;&#1080;&#1090;&#1080;&#1093; &#1088;&#1086;&#1079;&#1076;&#1110;&#1083;&#1072;&#1093; &#1089;&#1072;&#1081;&#1090;&#1091;, &#1074;&#1080; &#1086;&#1090;&#1088;&#1080;&#1084;&#1091;&#1108;&#1090;&#1077; &#1090;&#1110;&#1083;&#1100;&#1082;&#1080; &#1073;&#1072;&#1079;&#1086;&#1074;&#1091; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102; &#1097;&#1086;&#1076;&#1086; &#1085;&#1077;&#1086;&#1073;&#1093;&#1110;&#1076;&#1085;&#1086;&#1111; &#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1080;.</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">&#1055;&#1083;&#1072;&#1090;&#1085;&#1110; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1080;</span></p><p class="c1"><span class="c2">&#1059; &#1088;&#1072;&#1079;&#1110; &#1087;&#1088;&#1080;&#1076;&#1073;&#1072;&#1085;&#1085;&#1103; &#1087;&#1083;&#1072;&#1090;&#1085;&#1080;&#1093; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;, &#1074;&#1080; &#1086;&#1090;&#1088;&#1080;&#1084;&#1091;&#1108;&#1090;&#1077; &#1088;&#1086;&#1079;&#1096;&#1080;&#1088;&#1077;&#1085;&#1091; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1076;&#1086; &#1079;&#1072;&#1082;&#1088;&#1080;&#1090;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&#1091; &#1110; &#1087;&#1083;&#1072;&#1090;&#1085;&#1080;&#1093; &#1089;&#1077;&#1088;&#1074;&#1110;&#1089;&#1110;&#1074;. &#1042;&#1080; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1087;&#1088;&#1080;&#1076;&#1073;&#1072;&#1090;&#1080; &#1086;&#1082;&#1088;&#1077;&#1084;&#1080;&#1081; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090; (&#1082;&#1091;&#1088;&#1089; &#1085;&#1072;&#1074;&#1095;&#1072;&#1085;&#1085;&#1103; &#1074; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085; &#1110; &#1086;&#1092;&#1083;&#1072;&#1081;&#1085; &#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1110;) &#1079;&#1072; &#1086;&#1076;&#1085;&#1086;&#1088;&#1072;&#1079;&#1086;&#1074;&#1091; &#1087;&#1083;&#1072;&#1090;&#1091;, &#1079;&#1072;&#1073;&#1088;&#1086;&#1085;&#1102;&#1074;&#1072;&#1090;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1100; &#1074; &#1078;&#1080;&#1074;&#1086;&#1084;&#1091; &#1079;&#1072;&#1093;&#1086;&#1076;&#1110; (&#1086;&#1092;&#1092;&#1083;&#1072;&#1081;&#1085;-&#1090;&#1088;&#1077;&#1085;&#1110;&#1085;&#1075;&#1091;, &#1110;&#1085;&#1090;&#1077;&#1085;&#1089;&#1080;&#1074;&#1110;, &#1089;&#1077;&#1084;&#1110;&#1085;&#1072;&#1088;&#1110;) &#1072;&#1073;&#1086; &#1078; &#1086;&#1092;&#1086;&#1088;&#1084;&#1080;&#1090;&#1080; &#1079;&#1072;&#1103;&#1074;&#1082;&#1091; &#1085;&#1072; &#1110;&#1085;&#1076;&#1080;&#1074;&#1110;&#1076;&#1091;&#1072;&#1083;&#1100;&#1085;&#1091; &#1088;&#1086;&#1073;&#1086;&#1090;&#1091;. &#1041;&#1091;&#1076;&#1100; &#1083;&#1072;&#1089;&#1082;&#1072;, &#1079;&#1074;&#1077;&#1088;&#1085;&#1110;&#1090;&#1100; &#1091;&#1074;&#1072;&#1075;&#1091;, &#1076;&#1077;&#1103;&#1082;&#1110; &#1087;&#1077;&#1088;&#1077;&#1076;&#1087;&#1083;&#1072;&#1095;&#1077;&#1085;&#1110; &#1087;&#1072;&#1082;&#1077;&#1090;&#1080; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1084;&#1072;&#1102;&#1090;&#1100; &#1085;&#1072; &#1091;&#1074;&#1072;&#1079;&#1110; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1091; &#1074;&#1110;&#1076;&#1088;&#1072;&#1079;&#1091; &#1076;&#1086; &#1082;&#1110;&#1083;&#1100;&#1082;&#1086;&#1093; &#1089;&#1083;&#1091;&#1078;&#1073; &#1072;&#1073;&#1086; &#1082;&#1091;&#1088;&#1089;&#1072;&#1084; &#1085;&#1072;&#1074;&#1095;&#1072;&#1085;&#1085;&#1103;. &#1047;&#1074;&#1077;&#1088;&#1085;&#1110;&#1090;&#1100; &#1091;&#1074;&#1072;&#1075;&#1091;, &#1085;&#1072;&#1074;&#1095;&#1072;&#1085;&#1085;&#1103; &#1084;&#1072;&#1108; &#1085;&#1072; &#1091;&#1074;&#1072;&#1079;&#1110; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1110;&#1081;&#1085;&#1091; &#1088;&#1086;&#1073;&#1086;&#1090;&#1091; &#1110; &#1074;&#1080;&#1082;&#1086;&#1085;&#1072;&#1085;&#1085;&#1103; &#1074;&#1072;&#1084;&#1080; &#1087;&#1077;&#1074;&#1085;&#1080;&#1093; &#1079;&#1072;&#1074;&#1076;&#1072;&#1085;&#1100; (&#1076;&#1086;&#1084;&#1072;&#1096;&#1085;&#1110;&#1093; &#1079;&#1072;&#1074;&#1076;&#1072;&#1085;&#1100;), &#1103;&#1082;&#1110; &#1108; &#1095;&#1072;&#1089;&#1090;&#1080;&#1085;&#1086;&#1102; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1091; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;.</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c2">5. &#1042;&#1040;&#1056;&#1058;&#1030;&#1057;&#1058;&#1068; &#1055;&#1054;&#1057;&#1051;&#1059;&#1043;</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">&#1042;&#1072;&#1088;&#1090;&#1110;&#1089;&#1090;&#1100; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1089;&#1090;&#1086;&#1088;&#1110;&#1085;&#1094;&#1110; &#1079;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;, &#1085;&#1072; &#1085;&#1072;&#1096;&#1086;&#1084;&#1091; &#1089;&#1072;&#1081;&#1090;&#1110;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1074; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1080;&#1093; &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1085;&#1103;&#1093;, &#1103;&#1082;&#1110; &#1074;&#1080; &#1086;&#1090;&#1088;&#1080;&#1084;&#1091;&#1108;&#1090;&#1077; &#1085;&#1072; &#1087;&#1086;&#1095;&#1090;&#1091;. &#1054;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1072; &#1074;&#1072;&#1088;&#1090;&#1110;&#1089;&#1090;&#1100; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1091; &#1074;&#1072;&#1083;&#1102;&#1090;&#1110; &#1087;&#1083;&#1072;&#1090;&#1077;&#1078;&#1091; (UAH) &#1074;&#1110;&#1076;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1089;&#1090;&#1086;&#1088;&#1110;&#1085;&#1094;&#1110; &#1086;&#1087;&#1083;&#1072;&#1090;&#1080; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1110; &#1092;&#1110;&#1082;&#1089;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1074; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1084;&#1091; &#1110;&#1085;&#1074;&#1086;&#1081;&#1089;&#1110; &#1087;&#1083;&#1072;&#1090;&#1110;&#1078;&#1085;&#1086;&#1111; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1080; &#1072;&#1073;&#1086; &#1074; &#1074;&#1080;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1086;&#1084;&#1091; &#1074;&#1072;&#1084; &#1088;&#1072;&#1093;&#1091;&#1085;&#1082;&#1091;. &#1042;&#1072;&#1088;&#1090;&#1110;&#1089;&#1090;&#1100; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1085;&#1077; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1108; &#1076;&#1086;&#1076;&#1072;&#1090;&#1082;&#1086;&#1074;&#1110; &#1082;&#1086;&#1084;&#1110;&#1089;&#1110;&#1111; &#1073;&#1072;&#1085;&#1082;&#1110;&#1074; &#1110; &#1087;&#1083;&#1072;&#1090;&#1110;&#1078;&#1085;&#1080;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;.</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">6. &#1050;&#1054;&#1056;&#1048;&#1057;&#1058;&#1059;&#1042;&#1040;&#1053;&#1053;&#1071; &#1057;&#1040;&#1049;&#1058;&#1054;&#1052; &#1058;&#1040; &#1047;&#1040;&#1052;&#1054;&#1042;&#1051;&#1045;&#1053;&#1053;&#1071; &#1055;&#1054;&#1057;&#1051;&#1059;&#1043;</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">&#1050;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1102;&#1095;&#1080;&#1089;&#1100; &#1089;&#1072;&#1081;&#1090;&#1086;&#1084; &#1072;&#1073;&#1086; &#1055;&#1086;&#1089;&#1083;&#1091;&#1075;&#1072;&#1084;&#1080;, &#1074;&#1080; &#1087;&#1088;&#1080;&#1081;&#1084;&#1072;&#1108;&#1090;&#1077; &#1074;&#1089;&#1110; &#1073;&#1077;&#1079; &#1074;&#1080;&#1085;&#1103;&#1090;&#1082;&#1091; &#1059;&#1052;&#1054;&#1042;&#1048; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1085;&#1072;&#1096;&#1091; &#1055;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1091; &#1082;&#1086;&#1085;&#1092;&#1110;&#1076;&#1077;&#1085;&#1094;&#1110;&#1081;&#1085;&#1086;&#1089;&#1090;&#1110;. &#1071;&#1082;&#1097;&#1086; &#1074;&#1080; &#1085;&#1077; &#1079;&#1075;&#1086;&#1076;&#1085;&#1110; &#1079;&#1110; &#1079;&#1084;&#1110;&#1089;&#1090;&#1086;&#1084; &#1079;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1093; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1110;&#1074;, &#1079;&#1072;&#1083;&#1080;&#1096;&#1090;&#1077; &#1089;&#1072;&#1081;&#1090; &#1110; &#1087;&#1088;&#1080;&#1087;&#1080;&#1085;&#1110;&#1090;&#1100; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1072;&#1084;&#1080;.</span></p><p class="c1"><span class="c2">&#1071;&#1082;&#1097;&#1086; &#1074;&#1080; &#1079;&#1072;&#1088;&#1077;&#1108;&#1089;&#1090;&#1088;&#1091;&#1074;&#1072;&#1083;&#1080;&#1089;&#1103; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110; &#1072;&#1073;&#1086; &#1086;&#1092;&#1086;&#1088;&#1084;&#1080;&#1083;&#1080; &#1079;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1085;&#1072; &#1079;&#1072;&#1087;&#1088;&#1086;&#1087;&#1086;&#1085;&#1086;&#1074;&#1072;&#1085;&#1110; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1080;, &#1072;&#1073;&#1086; &#1078; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1108;&#1090;&#1077;&#1089;&#1103; &#1085;&#1072;&#1096;&#1080;&#1084;&#1080; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1072;&#1084;&#1080;, &#1074;&#1080; &#1087;&#1086;&#1075;&#1086;&#1076;&#1078;&#1091;&#1108;&#1090;&#1077;&#1089;&#1103; &#1079; &#1090;&#1080;&#1084;, &#1097;&#1086; &#1084;&#1080; &#1084;&#1086;&#1078;&#1077;&#1084;&#1086; &#1085;&#1072;&#1076;&#1089;&#1080;&#1083;&#1072;&#1090;&#1080; &#1074;&#1072;&#1084; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086;&#1074;&#1110; &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1085;&#1103;, &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1085;&#1110; &#1088;&#1086;&#1079;&#1089;&#1080;&#1083;&#1082;&#1080;, &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1081;&#1085;&#1110; &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1085;&#1103; &#1090;&#1072; &#1110;&#1085;&#1096;&#1110; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1080; &#1074; &#1084;&#1077;&#1089;&#1077;&#1085;&#1076;&#1078;&#1077;&#1088;&#1080; &#1072;&#1073;&#1086; &#1079;&#1072; &#1085;&#1086;&#1084;&#1077;&#1088;&#1086;&#1084; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1091; &#1110; email, &#1079;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1084; &#1087;&#1088;&#1080; &#1088;&#1077;&#1108;&#1089;&#1090;&#1088;&#1072;&#1094;&#1110;&#1111;. &#1042; &#1086;&#1082;&#1088;&#1077;&#1084;&#1080;&#1093; &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1072;&#1093;, &#1074;&#1080; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077;, &#1087;&#1088;&#1080; &#1085;&#1077;&#1086;&#1073;&#1093;&#1110;&#1076;&#1085;&#1086;&#1089;&#1090;&#1110;, &#1074;&#1110;&#1076;&#1084;&#1086;&#1074;&#1080;&#1090;&#1080;&#1089;&#1103; &#1074;&#1110;&#1076; &#1111;&#1093; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1103;.</span></p><p class="c1"><span class="c2">&#1042;&#1080; &#1087;&#1086;&#1074;&#1080;&#1085;&#1085;&#1110; &#1076;&#1086;&#1090;&#1088;&#1080;&#1084;&#1091;&#1074;&#1072;&#1090;&#1080;&#1089;&#1103; &#1074;&#1089;&#1110;&#1093; &#1059;&#1084;&#1086;&#1074; &#1110; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;, &#1079; &#1103;&#1082;&#1080;&#1084;&#1080; &#1074;&#1072;&#1084; &#1073;&#1091;&#1076;&#1077; &#1079;&#1072;&#1087;&#1088;&#1086;&#1087;&#1086;&#1085;&#1086;&#1074;&#1072;&#1085;&#1086; &#1086;&#1079;&#1085;&#1072;&#1081;&#1086;&#1084;&#1080;&#1090;&#1080;&#1089;&#1103; &#1087;&#1088;&#1080; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1085;&#1110; &#1079;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1072;&#1073;&#1086; &#1074; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1110; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1110; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1072;&#1084;&#1080;, &#1079;&#1072;&#1087;&#1088;&#1086;&#1087;&#1086;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1084;&#1080; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110;. &#1042;&#1080; &#1087;&#1086;&#1075;&#1086;&#1076;&#1078;&#1091;&#1108;&#1090;&#1077;&#1089;&#1103; &#1079; &#1090;&#1080;&#1084;, &#1097;&#1086; &#1074;&#1080; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090;&#1077; &#1073;&#1088;&#1072;&#1090;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1100; &#1074; &#1076;&#1110;&#1103;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1110;, &#1103;&#1082;&#1072; &#1087;&#1086;&#1088;&#1091;&#1096;&#1091;&#1108; &#1092;&#1091;&#1085;&#1082;&#1094;&#1110;&#1086;&#1085;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1089;&#1072;&#1081;&#1090;&#1091;, &#1055;&#1086;&#1089;&#1083;&#1091;&#1075; &#1072;&#1073;&#1086; &#1087;&#1086;&#1074;&#39;&#1103;&#1079;&#1072;&#1085;&#1080;&#1093; &#1079; &#1085;&#1080;&#1084;&#1080; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1110;&#1074; &#1110; &#1084;&#1077;&#1088;&#1077;&#1078;.</span></p><p class="c1"><span class="c2">&#1042;&#1080; &#1087;&#1088;&#1080;&#1081;&#1084;&#1072;&#1108;&#1090;&#1077; &#1085;&#1072; &#1089;&#1077;&#1073;&#1077; &#1087;&#1086;&#1074;&#1085;&#1091; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1083;&#1100;&#1085;&#1110;&#1089;&#1090;&#1100; &#1079;&#1072; &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1110; &#1087;&#1086;&#1088;&#1091;&#1096;&#1077;&#1085;&#1085;&#1103; &#1042;&#1072;&#1096;&#1080;&#1093; &#1079;&#1086;&#1073;&#1086;&#1074;&#39;&#1103;&#1079;&#1072;&#1085;&#1100;, &#1086;&#1073;&#1091;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1093; &#1074; &#1059;&#1084;&#1086;&#1074;&#1072;&#1093;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1079;&#1072; &#1074;&#1089;&#1110; &#1085;&#1072;&#1089;&#1083;&#1110;&#1076;&#1082;&#1080; &#1094;&#1080;&#1093; &#1087;&#1086;&#1088;&#1091;&#1096;&#1077;&#1085;&#1100;.</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">7. &#1059;&#1050;&#1051;&#1040;&#1044;&#1045;&#1053;&#1053;&#1071; &#1059;&#1043;&#1054;&#1044;&#1048;</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">&#1055;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; &#1092;&#1086;&#1088;&#1084;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1090;&#1072; &#1091;&#1082;&#1083;&#1072;&#1076;&#1077;&#1085;&#1085;&#1103; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1086;&#1111; &#1091;&#1075;&#1086;&#1076;&#1080; (&#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091;) &#1079;&#1072;&#1083;&#1077;&#1078;&#1080;&#1090;&#1100; &#1074;&#1110;&#1076; &#1086;&#1073;&#1088;&#1072;&#1085;&#1086;&#1075;&#1086; &#1074;&#1072;&#1084;&#1080; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1091; &#1110; &#1084;&#1077;&#1090;&#1086;&#1076;&#1091; &#1086;&#1087;&#1083;&#1072;&#1090;&#1080;. &#1056;&#1077;&#1108;&#1089;&#1090;&#1088;&#1072;&#1094;&#1110;&#1103; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110;, &#1087;&#1110;&#1076;&#1087;&#1080;&#1089;&#1082;&#1072; &#1085;&#1072; &#1088;&#1086;&#1079;&#1089;&#1080;&#1083;&#1082;&#1091;, &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1085;&#1103; &#1079;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1110; &#1086;&#1087;&#1083;&#1072;&#1090;&#1072; &#1055;&#1086;&#1089;&#1083;&#1091;&#1075; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110; (&#1074;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1103; &#1074;&#1072;&#1096;&#1080;&#1093; &#1087;&#1083;&#1072;&#1090;&#1110;&#1078;&#1085;&#1080;&#1093; &#1088;&#1077;&#1082;&#1074;&#1110;&#1079;&#1080;&#1090;&#1110;&#1074;) &#1085;&#1077;&#1084;&#1086;&#1078;&#1083;&#1080;&#1074;&#1110; &#1073;&#1077;&#1079; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1103; &#1042;&#1072;&#1096;&#1086;&#1111; &#1087;&#1086;&#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1100;&#1086;&#1111; &#1079;&#1075;&#1086;&#1076;&#1080; &#1079; &#1059;&#1084;&#1086;&#1074;&#1072;&#1084;&#1080; &#1094;&#1110;&#1108;&#1111; &#1054;&#1092;&#1077;&#1088;&#1090;&#1080; &#1110; &#1085;&#1072;&#1096;&#1086;&#1102; &#1055;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1086;&#1102; &#1082;&#1086;&#1085;&#1092;&#1110;&#1076;&#1077;&#1085;&#1094;&#1110;&#1081;&#1085;&#1086;&#1089;&#1090;&#1110; (&#1073;&#1077;&#1079; &#1087;&#1088;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1074;&#1110;&#1076;&#1084;&#1110;&#1090;&#1082;&#1080; &laquo;&#1071; &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1074; (-&#1083;&#1072;) &#1110; &#1087;&#1088;&#1080;&#1081;&#1084;&#1072;&#1102; &#1059;&#1084;&#1086;&#1074;&#1080; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1110; &#1055;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1091; &#1082;&#1086;&#1085;&#1092;&#1110;&#1076;&#1077;&#1085;&#1094;&#1110;&#1081;&#1085;&#1086;&#1089;&#1090;&#1110; &raquo;&#1091; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1086;&#1084;&#1091; &#1095;&#1077;&#1082;-&#1073;&#1086;&#1082;&#1089;&#1110;, &#1087;&#1110;&#1076; &#1092;&#1086;&#1088;&#1084;&#1086;&#1102; &#1079;&#1073;&#1086;&#1088;&#1091; &#1076;&#1072;&#1085;&#1080;&#1093;).</span></p><p class="c1"><span class="c2">&#1052;&#1086;&#1084;&#1077;&#1085;&#1090; &#1091;&#1082;&#1083;&#1072;&#1076;&#1077;&#1085;&#1085;&#1103; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091;</span></p><p class="c1"><span class="c2">&#1042;&#1110;&#1076;&#1074;&#1110;&#1076;&#1091;&#1102;&#1095;&#1080; &#1089;&#1072;&#1081;&#1090; &#1110; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1102;&#1095;&#1080;&#1089;&#1100; &#1073;&#1077;&#1079;&#1082;&#1086;&#1096;&#1090;&#1086;&#1074;&#1085;&#1080;&#1084;&#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1072;&#1084;&#1080; &#1110; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1072;&#1084;&#1080;, &#1088;&#1086;&#1079;&#1084;&#1110;&#1097;&#1077;&#1085;&#1080;&#1084;&#1080; &#1091; &#1074;&#1110;&#1076;&#1082;&#1088;&#1080;&#1090;&#1080;&#1093; &#1088;&#1086;&#1079;&#1076;&#1110;&#1083;&#1072;&#1093; &#1089;&#1072;&#1081;&#1090;&#1091;, &#1074;&#1080; &#1091;&#1082;&#1083;&#1072;&#1076;&#1072;&#1108;&#1090;&#1077; &#1079; &#1085;&#1072;&#1084;&#1080; &#1091;&#1075;&#1086;&#1076;&#1091; &#1085;&#1072; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1072;&#1084;&#1080; &#1089;&#1072;&#1081;&#1090;&#1091;. &#1056;&#1077;&#1108;&#1089;&#1090;&#1088;&#1091;&#1102;&#1095;&#1080;&#1089;&#1100; &#1085;&#1072; &#1073;&#1077;&#1079;&#1082;&#1086;&#1096;&#1090;&#1086;&#1074;&#1085;&#1080;&#1081; &#1074;&#1077;&#1073;&#1110;&#1085;&#1072;&#1088; &#1072;&#1073;&#1086; &#1086;&#1092;&#1086;&#1088;&#1084;&#1080;&#1074;&#1096;&#1080; &#1073;&#1077;&#1079;&#1082;&#1086;&#1096;&#1090;&#1086;&#1074;&#1085;&#1091; &#1087;&#1110;&#1076;&#1087;&#1080;&#1089;&#1082;&#1091; &#1085;&#1072; &#1087;&#1086;&#1096;&#1090;&#1086;&#1074;&#1091; &#1088;&#1086;&#1079;&#1089;&#1080;&#1083;&#1082;&#1091;, &#1074;&#1080; &#1091;&#1082;&#1083;&#1072;&#1076;&#1072;&#1108;&#1090;&#1077; &#1079; &#1085;&#1072;&#1084;&#1080; &#1076;&#1086;&#1075;&#1086;&#1074;&#1110;&#1088; &#1087;&#1088;&#1086; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;. &#1059; &#1090;&#1072;&#1082;&#1086;&#1084;&#1091; &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1091;, &#1044;&#1086;&#1075;&#1086;&#1074;&#1110;&#1088; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1108; &#1047;&#1072;&#1075;&#1072;&#1083;&#1100;&#1085;&#1110; &#1059;&#1084;&#1086;&#1074;&#1080; &#1090;&#1072; &#1057;&#1087;&#1077;&#1094;&#1110;&#1072;&#1083;&#1100;&#1085;&#1110; &#1091;&#1084;&#1086;&#1074;&#1080; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091;. &#1059; &#1088;&#1072;&#1079;&#1110; &#1087;&#1088;&#1080;&#1076;&#1073;&#1072;&#1085;&#1085;&#1103; &#1087;&#1083;&#1072;&#1090;&#1085;&#1080;&#1093; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;, &#1074;&#1080; &#1091;&#1082;&#1083;&#1072;&#1076;&#1072;&#1108;&#1090;&#1077; &#1079; &#1085;&#1072;&#1084;&#1080; &#1076;&#1086;&#1075;&#1086;&#1074;&#1110;&#1088; &#1087;&#1088;&#1086; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1074; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1085;&#1072;&#1090;&#1080;&#1089;&#1082;&#1072;&#1085;&#1085;&#1103; &#1085;&#1072; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &laquo;&#1042;&#1079;&#1103;&#1090;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1100;&raquo; &#1072;&#1073;&#1086; &laquo;&#1050;&#1091;&#1087;&#1080;&#1090;&#1080;&raquo; (&#1072;&#1073;&#1086; &#1110;&#1085;&#1096;&#1077; &#1072;&#1085;&#1072;&#1083;&#1086;&#1075;&#1110;&#1095;&#1085;&#1077; &#1087;&#1086;&#1083;&#1077;). &#1042; &#1090;&#1072;&#1082;&#1086;&#1084;&#1091; &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1091;, &#1044;&#1086;&#1075;&#1086;&#1074;&#1110;&#1088; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1108; &#1047;&#1072;&#1075;&#1072;&#1083;&#1100;&#1085;&#1110; &#1059;&#1084;&#1086;&#1074;&#1080; &#1090;&#1072; &#1057;&#1087;&#1077;&#1094;&#1110;&#1072;&#1083;&#1100;&#1085;&#1110; &#1091;&#1084;&#1086;&#1074;&#1080; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091;. &#1059; &#1088;&#1072;&#1079;&#1110; &#1086;&#1087;&#1083;&#1072;&#1090;&#1080; &#1079;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1073;&#1077;&#1079; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084; &#1087;&#1088;&#1080;&#1081;&#1086;&#1084;&#1091; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1080;&#1093; &#1087;&#1083;&#1072;&#1090;&#1077;&#1078;&#1110;&#1074;, &#1044;&#1086;&#1075;&#1086;&#1074;&#1110;&#1088; &#1079; &#1074;&#1072;&#1084;&#1080; &#1074;&#1074;&#1072;&#1078;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1091;&#1082;&#1083;&#1072;&#1076;&#1077;&#1085;&#1080;&#1084; &#1074; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1086;&#1087;&#1083;&#1072;&#1090;&#1080; &#1074;&#1072;&#1084;&#1080; &#1074;&#1080;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072;&#1084;&#1080; &#1088;&#1072;&#1093;&#1091;&#1085;&#1082;&#1091;.</span></p><p class="c1"><span class="c2">&#1042;&#1080;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1087;&#1086;&#1084;&#1080;&#1083;&#1086;&#1082; &#1074;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1103;</span></p><p class="c1"><span class="c2">&#1056;&#1077;&#1108;&#1089;&#1090;&#1088;&#1091;&#1102;&#1095;&#1080;&#1089;&#1100; &#1085;&#1072; &#1085;&#1072;&#1096;&#1086;&#1084;&#1091; &#1089;&#1072;&#1081;&#1090;&#1110; &#1072;&#1073;&#1086; &#1079;&#1072;&#1084;&#1086;&#1074;&#1083;&#1103;&#1102;&#1095;&#1080; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1080;, &#1074;&#1080; &#1074; &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1080;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1087;&#1077;&#1088;&#1077;&#1088;&#1074;&#1072;&#1090;&#1080; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1085;&#1103; &#1087;&#1086;&#1082;&#1091;&#1087;&#1082;&#1080; &#1110; &#1074;&#1080;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1080; &#1087;&#1086;&#1084;&#1080;&#1083;&#1082;&#1080; &#1074;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1103; &#1076;&#1086; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1091; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1103; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1091; &#1088;&#1077;&#1108;&#1089;&#1090;&#1088;&#1072;&#1094;&#1110;&#1111; &#1072;&#1073;&#1086; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1085;&#1103; &#1079;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103;. &#1042;&#1080; &#1090;&#1072;&#1082;&#1086;&#1078; &#1079;&#1072;&#1074;&#1078;&#1076;&#1080; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1079;&#1074;&#39;&#1103;&#1079;&#1072;&#1090;&#1080;&#1089;&#1103; &#1079; &#1085;&#1072;&#1084;&#1080; &#1110; &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1080;&#1090;&#1080; &#1087;&#1088;&#1086; &#1076;&#1086;&#1087;&#1091;&#1097;&#1077;&#1085;&#1110; &#1087;&#1086;&#1084;&#1080;&#1083;&#1082;&#1080; &#1074;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1103; &#1110; &#1085;&#1077;&#1090;&#1086;&#1095;&#1085;&#1086;&#1089;&#1090;&#1110; &#1074; &#1074;&#1072;&#1096;&#1080;&#1093; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1076;&#1072;&#1085;&#1080;&#1093;.</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">8. &#1058;&#1045;&#1056;&#1052;&#1030;&#1053;&#1048; &#1053;&#1040;&#1044;&#1040;&#1053;&#1053;&#1071; &#1055;&#1054;&#1057;&#1051;&#1059;&#1043;</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">&#1056;&#1072;&#1079;&#1086;&#1074;&#1110; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1080;</span></p><p class="c1"><span class="c2">&#1041;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1110; &#1088;&#1072;&#1079;&#1086;&#1074;&#1110; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1080; / &#1087;&#1077;&#1088;&#1077;&#1076;&#1087;&#1083;&#1072;&#1095;&#1077;&#1085;&#1110; &#1087;&#1072;&#1082;&#1077;&#1090;&#1080; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;, &#1103;&#1082;&#1110; &#1082;&#1091;&#1087;&#1091;&#1102;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110;, &#1084;&#1086;&#1078;&#1091;&#1090;&#1100; &#1073;&#1091;&#1090;&#1080; &#1079;&#1072;&#1087;&#1088;&#1086;&#1087;&#1086;&#1085;&#1086;&#1074;&#1072;&#1085;&#1110; &#1085;&#1072; &#1087;&#1077;&#1074;&#1085;&#1080;&#1081; &#1087;&#1077;&#1088;&#1110;&#1086;&#1076; (&#1084;&#1072;&#1090;&#1080; &#1092;&#1110;&#1082;&#1089;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1090;&#1077;&#1088;&#1084;&#1110;&#1085; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;). &#1042; &#1090;&#1072;&#1082;&#1086;&#1084;&#1091; &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1091;, &#1087;&#1110;&#1089;&#1083;&#1103; &#1079;&#1072;&#1082;&#1110;&#1085;&#1095;&#1077;&#1085;&#1085;&#1103; &#1079;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1086;&#1075;&#1086; &#1090;&#1077;&#1088;&#1084;&#1110;&#1085;&#1091;, &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1087;&#1088;&#1080;&#1087;&#1080;&#1085;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1079;&#1072;&#1082;&#1110;&#1085;&#1095;&#1077;&#1085;&#1085;&#1103; &#1079;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1110;&#1086;&#1076;&#1091; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;. &#1042;&#1080; &#1088;&#1086;&#1079;&#1091;&#1084;&#1110;&#1108;&#1090;&#1077; &#1110; &#1087;&#1086;&#1075;&#1086;&#1076;&#1078;&#1091;&#1108;&#1090;&#1077;&#1089;&#1103; &#1079; &#1090;&#1080;&#1084;, &#1097;&#1086; &#1084;&#1080; &#1084;&#1086;&#1078;&#1077;&#1084;&#1086; &#1074; &#1086;&#1076;&#1085;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1100;&#1086;&#1084;&#1091; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1091; &#1087;&#1077;&#1088;&#1077;&#1085;&#1086;&#1089;&#1080;&#1090;&#1080; &#1076;&#1072;&#1090;&#1091; &#1110; &#1095;&#1072;&#1089; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1103; &#1079;&#1072;&#1085;&#1103;&#1090;&#1100; (&#1074;&#1077;&#1073;&#1110;&#1085;&#1072;&#1088;&#1110;&#1074; &#1110; &#1084;&#1072;&#1081;&#1089;&#1090;&#1077;&#1088;-&#1082;&#1083;&#1072;&#1089;&#1110;&#1074;) &#1110; &#1094;&#1077; &#1085;&#1077; &#1074;&#1074;&#1072;&#1078;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1087;&#1086;&#1088;&#1091;&#1096;&#1077;&#1085;&#1085;&#1103;&#1084; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091; &#1079; &#1085;&#1072;&#1096;&#1086;&#1075;&#1086; &#1073;&#1086;&#1082;&#1091;.</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">&#1054;&#1073;&#1084;&#1077;&#1078;&#1077;&#1085;&#1080;&#1081; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1076;&#1086; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&#1091;</span></p><p class="c1"><span class="c2">&#1044;&#1077;&#1103;&#1082;&#1110; &#1087;&#1072;&#1082;&#1077;&#1090;&#1080; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1087;&#1077;&#1088;&#1077;&#1076;&#1073;&#1072;&#1095;&#1072;&#1102;&#1090;&#1100; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1095;&#1091; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1091; &#1076;&#1086; &#1087;&#1077;&#1074;&#1085;&#1080;&#1093; &#1087;&#1083;&#1072;&#1090;&#1085;&#1080;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1110;&#1074;&#1080; &#1085;&#1072; &#1086;&#1073;&#1084;&#1077;&#1078;&#1077;&#1085;&#1080;&#1081; &#1090;&#1077;&#1088;&#1084;&#1110;&#1085;. &#1059; &#1090;&#1072;&#1082;&#1086;&#1084;&#1091; &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1091;, &#1074;&#1080; &#1086;&#1090;&#1088;&#1080;&#1084;&#1091;&#1108;&#1090;&#1077; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1076;&#1086; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&#1091; &#1085;&#1072; &#1090;&#1077;&#1088;&#1084;&#1110;&#1085;, &#1079;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1081; &#1085;&#1072; &#1089;&#1090;&#1086;&#1088;&#1110;&#1085;&#1094;&#1110; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1091;.</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c2">9. &#1059;&#1052;&#1054;&#1042;&#1048; &#1041;&#1056;&#1054;&#1053;&#1070;&#1042;&#1040;&#1053;&#1053;&#1071; (&#1055;&#1045;&#1056;&#1045;&#1044;&#1047;&#1040;&#1052;&#1054;&#1042;&#1051;&#1045;&#1053;&#1053;&#1071;) &#1055;&#1054;&#1057;&#1051;&#1059;&#1043;</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">&#1041;&#1088;&#1086;&#1085;&#1102;&#1102;&#1095;&#1080; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1080; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1111; &quot;Play Vision&quot; &#1074;&#1080; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1102;&#1108;&#1090;&#1077; &#1088;&#1072;&#1085;&#1085;&#1108; &#1079;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1085;&#1072; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1079;&#1072; &#1079;&#1085;&#1080;&#1078;&#1077;&#1085;&#1086;&#1102; &#1094;&#1110;&#1085;&#1086;&#1102;, &#1079;&#1072; &#1091;&#1084;&#1086;&#1074;&#1080; &#1089;&#1087;&#1083;&#1072;&#1090;&#1080; &#1074;&#1072;&#1088;&#1090;&#1086;&#1089;&#1090;&#1110; &#1073;&#1088;&#1086;&#1085;&#1102;&#1074;&#1072;&#1085;&#1085;&#1103;. &#1047;&#1072;&#1083;&#1080;&#1096;&#1086;&#1082; &#1074;&#1072;&#1088;&#1090;&#1086;&#1089;&#1090;&#1110; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1074;&#1080; &#1079;&#1086;&#1073;&#1086;&#1074;&#39;&#1103;&#1079;&#1091;&#1108;&#1090;&#1077;&#1089;&#1103; &#1074;&#1085;&#1077;&#1089;&#1090;&#1080; &#1074; &#1090;&#1077;&#1088;&#1084;&#1110;&#1085; &#1110; &#1085;&#1072; &#1091;&#1084;&#1086;&#1074;&#1072;&#1093; &#1072;&#1082;&#1094;&#1110;&#1081;&#1085;&#1086;&#1111; &#1087;&#1088;&#1086;&#1087;&#1086;&#1079;&#1080;&#1094;&#1110;&#1111;, &#1086;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1086;&#1074;&#1072;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072; &#1085;&#1072;&#1096;&#1086;&#1084;&#1091; &#1089;&#1072;&#1081;&#1090;&#1110; &#1072;&#1073;&#1086; &#1074; &#1090;&#1080;&#1093;, &#1097;&#1086; &#1073;&#1091;&#1083;&#1080; &#1074;&#1072;&#1084; &#1085;&#1072;&#1076;&#1110;&#1089;&#1083;&#1072;&#1085;&#1110; &#1091; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1110;&#1081; &#1092;&#1086;&#1088;&#1084;&#1110;.</span></p><p class="c1"><span class="c2">&#1047;&#1072; &#1091;&#1084;&#1086;&#1074;&#1080; &#1076;&#1086;&#1087;&#1083;&#1072;&#1090;&#1080; &#1088;&#1110;&#1079;&#1085;&#1080;&#1094;&#1110; &#1091; &#1074;&#1072;&#1088;&#1090;&#1086;&#1089;&#1090;&#1110;, &#1074;&#1080; &#1079;&#1072;&#1074;&#1078;&#1076;&#1080; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1087;&#1077;&#1088;&#1077;&#1086;&#1092;&#1086;&#1088;&#1084;&#1080;&#1090;&#1080; &#1079;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1085;&#1072; &#1087;&#1072;&#1082;&#1077;&#1090; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1073;&#1110;&#1083;&#1100;&#1096;&#1086;&#1111; &#1074;&#1072;&#1088;&#1090;&#1086;&#1089;&#1090;&#1110;, &#1085;&#1077;&#1079;&#1072;&#1083;&#1077;&#1078;&#1085;&#1086; &#1074;&#1110;&#1076; &#1090;&#1086;&#1075;&#1086; &#1103;&#1082;&#1080;&#1081; &#1087;&#1072;&#1082;&#1077;&#1090; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1074;&#1080; &#1073;&#1088;&#1086;&#1085;&#1102;&#1074;&#1072;&#1083;&#1080;. &#1047;&#1074;&#1077;&#1088;&#1085;&#1110;&#1090;&#1100; &#1091;&#1074;&#1072;&#1075;&#1091;, &#1074;&#1085;&#1077;&#1089;&#1077;&#1085;&#1072; &#1074;&#1072;&#1084;&#1080; &#1089;&#1091;&#1084;&#1072; (&#1074;&#1072;&#1088;&#1090;&#1110;&#1089;&#1090;&#1100; &#1073;&#1088;&#1086;&#1085;&#1102;&#1074;&#1072;&#1085;&#1085;&#1103;) &#1074;&#1074;&#1072;&#1078;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1079;&#1072;&#1074;&#1076;&#1072;&#1090;&#1082;&#1086;&#1084; &#1110; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1074;&#1072;&#1084;&#1080; &#1074; &#1088;&#1072;&#1093;&#1091;&#1085;&#1086;&#1082; &#1085;&#1072;&#1083;&#1077;&#1078;&#1085;&#1080;&#1093; &#1087;&#1083;&#1072;&#1090;&#1077;&#1078;&#1110;&#1074;, &#1085;&#1072; &#1087;&#1110;&#1076;&#1090;&#1074;&#1077;&#1088;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; &#1091;&#1082;&#1083;&#1072;&#1076;&#1077;&#1085;&#1085;&#1103; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091; &#1110; &#1074; &#1079;&#1072;&#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1077;&#1085;&#1085;&#1103; &#1081;&#1086;&#1075;&#1086; &#1074;&#1080;&#1082;&#1086;&#1085;&#1072;&#1085;&#1085;&#1103;.</span></p><p class="c1"><span class="c2">&#1071;&#1082;&#1097;&#1086; &#1074;&#1080; &#1085;&#1077; &#1089;&#1087;&#1083;&#1072;&#1090;&#1080;&#1090;&#1077; &#1087;&#1086;&#1074;&#1085;&#1091; &#1074;&#1072;&#1088;&#1090;&#1110;&#1089;&#1090;&#1100; &#1079;&#1072;&#1073;&#1088;&#1086;&#1085;&#1100;&#1086;&#1074;&#1072;&#1085;&#1080;&#1093; &#1087;&#1086;&#1089;&#1083; &#1074; &#1079;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1081; &#1090;&#1077;&#1088;&#1084;&#1110;&#1085;, &#1084;&#1080; &#1091;&#1090;&#1088;&#1080;&#1084;&#1072;&#1108;&#1084;&#1086; &#1074;&#1089;&#1102; &#1089;&#1091;&#1084;&#1091; &#1079;&#1072;&#1074;&#1076;&#1072;&#1090;&#1082;&#1091; - &#1074;&#1072;&#1088;&#1090;&#1110;&#1089;&#1090;&#1100; &#1073;&#1088;&#1086;&#1085;&#1102;&#1074;&#1072;&#1085;&#1085;&#1103; &#1085;&#1077; &#1087;&#1086;&#1074;&#1077;&#1088;&#1090;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103;.</span></p><p class="c1"><span class="c2">&#1042;&#1080; &#1079;&#1072;&#1074;&#1078;&#1076;&#1080; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1090;&#1080; &#1074;&#1085;&#1077;&#1089;&#1077;&#1085;&#1091; &#1074;&#1072;&#1084;&#1080; &#1089;&#1091;&#1084;&#1091; (&#1074;&#1072;&#1088;&#1090;&#1110;&#1089;&#1090;&#1100; &#1073;&#1088;&#1086;&#1085;&#1102;&#1074;&#1072;&#1085;&#1085;&#1103;) &#1074; &#1088;&#1072;&#1093;&#1091;&#1085;&#1086;&#1082; &#1095;&#1072;&#1089;&#1090;&#1082;&#1086;&#1074;&#1086;&#1111; &#1086;&#1087;&#1083;&#1072;&#1090;&#1080; &#1110;&#1085;&#1096;&#1080;&#1093; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1111; &quot;Play Vision&quot; &#1087;&#1088;&#1086;&#1090;&#1103;&#1075;&#1086;&#1084; &#1076;&#1074;&#1086;&#1093; (2) &#1082;&#1072;&#1083;&#1077;&#1085;&#1076;&#1072;&#1088;&#1085;&#1080;&#1093; &#1084;&#1110;&#1089;&#1103;&#1094;&#1110;&#1074; &#1079; &#1076;&#1085;&#1103; &#1074;&#1085;&#1077;&#1089;&#1077;&#1085;&#1085;&#1103; &#1079;&#1072;&#1074;&#1076;&#1072;&#1090;&#1082;&#1091; - &#1076;&#1083;&#1103; &#1094;&#1100;&#1086;&#1075;&#1086; &#1079;&#1074;&#39;&#1103;&#1078;&#1110;&#1090;&#1100;&#1089;&#1103; &#1079; &#1085;&#1072;&#1096;&#1086;&#1102; &#1089;&#1083;&#1091;&#1078;&#1073;&#1086;&#1102; &#1087;&#1110;&#1076;&#1090;&#1088;&#1080;&#1084;&#1082;&#1080; &#1082;&#1083;&#1110;&#1108;&#1085;&#1090;&#1110;&#1074;. &#1055;&#1086; &#1079;&#1072;&#1082;&#1110;&#1085;&#1095;&#1077;&#1085;&#1085;&#1102; &#1079;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1086;&#1075;&#1086; &#1090;&#1077;&#1088;&#1084;&#1110;&#1085;&#1091;, &#1074;&#1080; &#1074;&#1090;&#1088;&#1072;&#1095;&#1072;&#1108;&#1090;&#1077; &#1090;&#1072;&#1082;&#1091; &#1084;&#1086;&#1078;&#1083;&#1080;&#1074;&#1110;&#1089;&#1090;&#1100;.</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c2">10. &#1059;&#1052;&#1054;&#1042;&#1048; &#1054;&#1055;&#1051;&#1040;&#1058;&#1048;</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">&#1057;&#1087;&#1080;&#1089;&#1072;&#1085;&#1085;&#1103; &#1082;&#1086;&#1096;&#1090;&#1110;&#1074;</span></p><p class="c1"><span class="c2">&#1059; &#1088;&#1072;&#1079;&#1110; &#1087;&#1088;&#1080;&#1076;&#1073;&#1072;&#1085;&#1085;&#1103; &#1087;&#1083;&#1072;&#1090;&#1085;&#1080;&#1093; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110;, &#1074; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1085;&#1103; &#1079;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; (&#1091;&#1089;&#1087;&#1110;&#1096;&#1085;&#1086;&#1075;&#1086; &#1074;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1103; &#1087;&#1083;&#1072;&#1090;&#1110;&#1078;&#1085;&#1080;&#1093; &#1088;&#1077;&#1082;&#1074;&#1110;&#1079;&#1080;&#1090;&#1110;&#1074; &#1091; &#1092;&#1088;&#1077;&#1081;&#1084; &#1087;&#1083;&#1072;&#1090;&#1110;&#1078;&#1085;&#1086;&#1111; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1080;) &#1074;&#1110;&#1076;&#1073;&#1091;&#1074;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1088;&#1072;&#1079;&#1086;&#1074;&#1077; &#1089;&#1087;&#1080;&#1089;&#1072;&#1085;&#1085;&#1103; &#1089;&#1091;&#1084;&#1080; &#1074;&#1072;&#1088;&#1090;&#1086;&#1089;&#1090;&#1110; &#1079;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1093; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;.</span></p><p class="c1"><span class="c2">&#1053;&#1077;&#1074;&#1080;&#1082;&#1086;&#1085;&#1072;&#1085;&#1085;&#1103; &#1087;&#1083;&#1072;&#1090;&#1110;&#1078;&#1085;&#1080;&#1093; &#1079;&#1086;&#1073;&#1086;&#1074;&#39;&#1103;&#1079;&#1072;&#1085;&#1100;</span></p><p class="c1"><span class="c2">&#1052;&#1080; &#1079;&#1072;&#1083;&#1080;&#1096;&#1072;&#1108;&#1084;&#1086; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1102; &#1087;&#1088;&#1072;&#1074;&#1086; &#1087;&#1088;&#1077;&#1076;&#39;&#1103;&#1074;&#1083;&#1103;&#1090;&#1080; &#1087;&#1088;&#1077;&#1090;&#1077;&#1085;&#1079;&#1110;&#1111; &#1079; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1091; &#1087;&#1086;&#1088;&#1091;&#1096;&#1077;&#1085;&#1085;&#1103; &#1074;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1093; &#1090;&#1077;&#1088;&#1084;&#1110;&#1085;&#1110;&#1074; &#1086;&#1087;&#1083;&#1072;&#1090;&#1080; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;. &#1059; &#1088;&#1072;&#1079;&#1110; &#1085;&#1077;&#1084;&#1086;&#1078;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1110; &#1089;&#1087;&#1080;&#1089;&#1072;&#1085;&#1085;&#1103; &#1075;&#1088;&#1086;&#1096;&#1086;&#1074;&#1080;&#1093; &#1082;&#1086;&#1096;&#1090;&#1110;&#1074; &#1079; &#1074;&#1072;&#1096;&#1086;&#1111; &#1087;&#1083;&#1072;&#1090;&#1110;&#1078;&#1085;&#1086;&#1111; &#1082;&#1072;&#1088;&#1090;&#1080;, &#1084;&#1080; &#1084;&#1072;&#1108;&#1084;&#1086; &#1087;&#1088;&#1072;&#1074;&#1086; &#1085;&#1077; &#1087;&#1086;&#1095;&#1080;&#1085;&#1072;&#1090;&#1080; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1055;&#1086;&#1089;&#1083;&#1091;&#1075; &#1072;&#1073;&#1086; &#1087;&#1088;&#1080;&#1079;&#1091;&#1087;&#1080;&#1085;&#1080;&#1090;&#1080; &#1111;&#1093; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103;, &#1076;&#1086; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1091; &#1111;&#1093; &#1086;&#1087;&#1083;&#1072;&#1090;&#1080;.</span></p><p class="c1"><span class="c2">11. &#1057;&#1055;&#1054;&#1057;&#1030;&#1041; &#1054;&#1055;&#1051;&#1040;&#1058;&#1048;&#8203;</span></p><p class="c1"><span class="c2">&#1042;&#1080; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1086;&#1079;&#1085;&#1072;&#1081;&#1086;&#1084;&#1080;&#1090;&#1080;&#1089;&#1103; &#1079; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1080;&#1084;&#1080; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1072;&#1084;&#1080; &#1086;&#1087;&#1083;&#1072;&#1090;&#1080; &#1085;&#1072;&#1096;&#1080;&#1093; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110;. &#1059; &#1088;&#1072;&#1079;&#1110; &#1086;&#1087;&#1083;&#1072;&#1090;&#1080; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1075;&#1088;&#1086;&#1096;&#1086;&#1074;&#1080;&#1084; &#1087;&#1077;&#1088;&#1077;&#1082;&#1072;&#1079;&#1086;&#1084; (&#1095;&#1077;&#1088;&#1077;&#1079; &#1090;&#1077;&#1088;&#1084;&#1110;&#1085;&#1072;&#1083; &#1072;&#1073;&#1086; &#1082;&#1072;&#1089;&#1091; &#1092;&#1110;&#1085;&#1072;&#1085;&#1089;&#1086;&#1074;&#1086;&#1111; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;), &#1074;&#1080; &#1079;&#1086;&#1073;&#1086;&#1074;&#39;&#1103;&#1079;&#1072;&#1085;&#1110; &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1080;&#1090;&#1080; &#1087;&#1088;&#1086; &#1089;&#1082;&#1086;&#1108;&#1085;&#1080;&#1081; &#1087;&#1083;&#1072;&#1090;&#1110;&#1078; &#1090;&#1072; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1080; &#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1085;&#1103; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1110;&#1074;, &#1097;&#1086; &#1087;&#1110;&#1076;&#1090;&#1074;&#1077;&#1088;&#1076;&#1078;&#1091;&#1102;&#1090;&#1100; &#1086;&#1087;&#1083;&#1072;&#1090;&#1091; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1079;&#1072; &#1072;&#1076;&#1088;&#1077;&#1089;&#1086;&#1102; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1111; &#1087;&#1086;&#1096;&#1090;&#1080;, &#1074;&#1082;&#1072;&#1079;&#1072;&#1085;&#1086;&#1102; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110;. &#1042;&#1080; &#1088;&#1086;&#1079;&#1091;&#1084;&#1110;&#1108;&#1090;&#1077;, &#1097;&#1086; &#1089;&#1087;&#1083;&#1072;&#1095;&#1091;&#1102;&#1095;&#1080; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1080; &#1087;&#1077;&#1088;&#1077;&#1082;&#1072;&#1079;&#1086;&#1084;, &#1074;&#1080; &#1087;&#1110;&#1076;&#1090;&#1074;&#1077;&#1088;&#1076;&#1078;&#1091;&#1108;&#1090;&#1077; &#1074;&#1072;&#1096;&#1091; &#1079;&#1075;&#1086;&#1076;&#1091; &#1079; &#1059;&#1052;&#1054;&#1042;&#1040;&#1052;&#1048; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;.</span></p><p class="c1"><span class="c2">&#1059; &#1088;&#1072;&#1079;&#1110; &#1089;&#1087;&#1083;&#1072;&#1090;&#1080; &#1085;&#1072;&#1084;&#1080; &#1076;&#1086;&#1076;&#1072;&#1090;&#1082;&#1086;&#1074;&#1080;&#1093; &#1082;&#1086;&#1084;&#1110;&#1089;&#1110;&#1081; &#1072;&#1073;&#1086; &#1074;&#1080;&#1085;&#1080;&#1082;&#1085;&#1077;&#1085;&#1085;&#1103; &#1110;&#1085;&#1096;&#1080;&#1093; &#1074;&#1080;&#1090;&#1088;&#1072;&#1090; &#1074;&#1085;&#1072;&#1089;&#1083;&#1110;&#1076;&#1086;&#1082; &#1074;&#1110;&#1076;&#1093;&#1080;&#1083;&#1077;&#1085;&#1085;&#1103; &#1087;&#1083;&#1072;&#1090;&#1077;&#1078;&#1091; &#1079; &#1074;&#1072;&#1096;&#1086;&#1111; &#1074;&#1080;&#1085;&#1080; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076;, &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1085;&#1100;&#1086; &#1082;&#1086;&#1096;&#1090;&#1110;&#1074; &#1085;&#1072; &#1082;&#1072;&#1088;&#1090;&#1110;; &#1076;&#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1084;&#1080;&#1081; &#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1085;&#1080;&#1081; &#1083;&#1110;&#1084;&#1110;&#1090; &#1087;&#1086; &#1082;&#1072;&#1088;&#1090;&#1110; &#1074;&#1078;&#1077; &#1074;&#1080;&#1095;&#1077;&#1088;&#1087;&#1072;&#1085;&#1086;), &#1084;&#1080; &#1079;&#1072;&#1083;&#1080;&#1096;&#1072;&#1108;&#1084;&#1086; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1102; &#1087;&#1088;&#1072;&#1074;&#1086; &#1076;&#1086;&#1076;&#1072;&#1090;&#1082;&#1086;&#1074;&#1086; &#1089;&#1087;&#1080;&#1089;&#1072;&#1090;&#1080; &#1079; &#1074;&#1072;&#1096;&#1086;&#1111; &#1082;&#1072;&#1088;&#1090;&#1082;&#1080; / &#1088;&#1072;&#1093;&#1091;&#1085;&#1082;&#1091; &#1089;&#1091;&#1084;&#1091; &#1092;&#1072;&#1082;&#1090;&#1080;&#1095;&#1085;&#1086; &#1087;&#1086;&#1085;&#1077;&#1089;&#1077;&#1085;&#1080;&#1093; &#1085;&#1072;&#1084;&#1080; &#1074;&#1080;&#1090;&#1088;&#1072;&#1090; .</span></p><p class="c1"><span class="c2">&#1052;&#1080; &#1079;&#1073;&#1077;&#1088;&#1110;&#1075;&#1072;&#1108;&#1084;&#1086; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1102; &#1087;&#1088;&#1072;&#1074;&#1086;, &#1074; &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1080;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;, &#1085;&#1072; &#1089;&#1074;&#1110;&#1081; &#1088;&#1086;&#1079;&#1089;&#1091;&#1076;, &#1079;&#1084;&#1110;&#1085;&#1080;&#1090;&#1080; &#1089;&#1087;&#1086;&#1089;&#1110;&#1073; &#1086;&#1087;&#1083;&#1072;&#1090;&#1080; &#1090;&#1086;&#1074;&#1072;&#1088;&#1091;, &#1097;&#1086; &#1082;&#1091;&#1087;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1110; / &#1072;&#1073;&#1086; &#1074;&#1110;&#1076;&#1084;&#1086;&#1074;&#1080;&#1090;&#1080;&#1089;&#1103; &#1074;&#1110;&#1076; &#1079;&#1072;&#1087;&#1088;&#1086;&#1087;&#1086;&#1085;&#1086;&#1074;&#1072;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1085;&#1110;&#1096;&#1077; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1091; &#1086;&#1087;&#1083;&#1072;&#1090;&#1080;, &#1079;&#1072;&#1087;&#1088;&#1086;&#1087;&#1086;&#1085;&#1091;&#1074;&#1072;&#1074;&#1096;&#1080; &#1072;&#1083;&#1100;&#1090;&#1077;&#1088;&#1085;&#1072;&#1090;&#1080;&#1074;&#1085;&#1110; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1080; &#1086;&#1087;&#1083;&#1072;&#1090;&#1080;.</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c2">12. &#1055;&#1054;&#1051;&#1030;&#1058;&#1048;&#1050;&#1040; &#1055;&#1054;&#1042;&#1045;&#1056;&#1053;&#1045;&#1053;&#1053;&#1071; &#1030; &#1055;&#1045;&#1056;&#1045;&#1053;&#1045;&#1057;&#1045;&#1053;&#1053;&#1071; &#1058;&#1045;&#1056;&#1052;&#1030;&#1053;&#1030;&#1042; &#1053;&#1040;&#1044;&#1040;&#1053;&#1053;&#1071; &#1055;&#1054;&#1057;&#1051;&#1059;&#1043;</span></p><p class="c1"><span class="c2">&#1055;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1072; &#1074;&#1110;&#1076;&#1084;&#1086;&#1074;&#1080; &#1074;&#1110;&#1076; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;</span></p><p class="c1"><span class="c2">&#1055;&#1110;&#1089;&#1083;&#1103; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1085;&#1103; &#1079;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1090;&#1072; &#1086;&#1087;&#1083;&#1072;&#1090;&#1080;, &#1074; &#1082;&#1086;&#1078;&#1085;&#1086;&#1084;&#1091; &#1086;&#1082;&#1088;&#1077;&#1084;&#1086;&#1084;&#1091; &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1091;, &#1074;&#1080; &#1086;&#1090;&#1088;&#1080;&#1084;&#1091;&#1108;&#1090;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086; &#1074;&#1110;&#1076;&#1084;&#1086;&#1074;&#1080;&#1090;&#1080;&#1089;&#1103; &#1074;&#1110;&#1076; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1110; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1090;&#1080; &#1074;&#1110;&#1076;&#1096;&#1082;&#1086;&#1076;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1082;&#1086;&#1096;&#1090;&#1110;&#1074;. &#1042;&#1080; &#1084;&#1072;&#1108;&#1090;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086; &#1074;&#1110;&#1076;&#1084;&#1086;&#1074;&#1080;&#1090;&#1080;&#1089;&#1103; &#1074;&#1110;&#1076; &#1086;&#1087;&#1083;&#1072;&#1095;&#1077;&#1085;&#1080;&#1093; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;, &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1080;&#1074;&#1096;&#1080; &#1085;&#1072;&#1089; &#1087;&#1088;&#1086; &#1094;&#1077; &#1091; &#1074;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1110; &#1090;&#1077;&#1088;&#1084;&#1110;&#1085;&#1080;. &#1042;&#1110;&#1076; &#1076;&#1072;&#1090;&#1080; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1103; &#1085;&#1072;&#1084;&#1080; &#1079;&#1072;&#1087;&#1080;&#1090;&#1091; &#1085;&#1072; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103; &#1079;&#1072;&#1083;&#1077;&#1078;&#1080;&#1090;&#1100; &#1084;&#1086;&#1078;&#1083;&#1080;&#1074;&#1110;&#1089;&#1090;&#1100; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103; &#1082;&#1086;&#1096;&#1090;&#1110;&#1074;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1089;&#1091;&#1084;&#1072; &#1091;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1100;, &#1087;&#1086;&#1074;&#39;&#1103;&#1079;&#1072;&#1085;&#1080;&#1093; &#1079; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103;&#1084;.</span></p><p class="c1"><span class="c2">&#1042;&#1080; &#1088;&#1086;&#1079;&#1091;&#1084;&#1110;&#1108;&#1090;&#1077; &#1110; &#1087;&#1086;&#1075;&#1086;&#1076;&#1078;&#1091;&#1108;&#1090;&#1077;&#1089;&#1103; &#1079; &#1090;&#1080;&#1084;, &#1097;&#1086;, &#1103;&#1082;&#1097;&#1086; &#1074;&#1080; &#1074;&#1078;&#1077; &#1087;&#1086;&#1095;&#1072;&#1083;&#1080; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1090;&#1080;&#1089;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1072;&#1084;&#1080; (&#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1083;&#1080; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1076;&#1086; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1072;&#1073;&#1086; &#1082;&#1110;&#1083;&#1100;&#1082;&#1086;&#1093; &#1079;&#1072;&#1085;&#1103;&#1090;&#1100; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1080; &#1085;&#1072;&#1074;&#1095;&#1072;&#1085;&#1085;&#1103; &#1072;&#1073;&#1086; &#1111;&#1093; &#1079;&#1072;&#1087;&#1080;&#1089;&#1110;&#1074;) &#1087;&#1088;&#1086;&#1090;&#1103;&#1075;&#1086;&#1084; &#1090;&#1077;&#1088;&#1084;&#1110;&#1085;&#1091; &#1074;&#1110;&#1076;&#1084;&#1086;&#1074;&#1080;, &#1084;&#1080; &#1084;&#1072;&#1108;&#1084;&#1086; &#1087;&#1088;&#1072;&#1074;&#1086; &#1091;&#1090;&#1088;&#1080;&#1084;&#1072;&#1090;&#1080; &#1079; &#1074;&#1085;&#1077;&#1089;&#1077;&#1085;&#1086;&#1111; &#1074;&#1072;&#1084;&#1080; &#1089;&#1091;&#1084;&#1080; &#1089;&#1091;&#1084;&#1091; &#1074;&#1072;&#1088;&#1090;&#1086;&#1089;&#1090;&#1110; &#1092;&#1072;&#1082;&#1090;&#1080;&#1095;&#1085;&#1086; &#1085;&#1072;&#1076;&#1072;&#1085;&#1080;&#1093; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;, &#1085;&#1072; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1103; &#1079;&#1072;&#1087;&#1080;&#1090;&#1091; &#1085;&#1072; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103;.</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c2">&#1055;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1072; &#1074;&#1110;&#1076;&#1084;&#1086;&#1074;&#1080; &#1074;&#1110;&#1076; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085;-&#1085;&#1072;&#1074;&#1095;&#1072;&#1085;&#1085;&#1103;</span></p><p class="c1"><span class="c2">&#1042;&#1080; &#1084;&#1072;&#1108;&#1090;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086; &#1074;&#1110;&#1076;&#1084;&#1086;&#1074;&#1080;&#1090;&#1080;&#1089;&#1103; &#1074;&#1110;&#1076; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085;-&#1085;&#1072;&#1074;&#1095;&#1072;&#1085;&#1085;&#1103; (&#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1076;&#1086; &#1079;&#1072;&#1087;&#1080;&#1089;&#1110;&#1074;, &#1074;&#1077;&#1073;&#1110;&#1085;&#1072;&#1088;&#1080; &#1090;&#1072; &#1110;&#1085;&#1096;&#1080;&#1093; &#1084;&#1086;&#1078;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1077;&#1081;), &#1087;&#1088;&#1086;&#1090;&#1103;&#1075;&#1086;&#1084; &#1095;&#1086;&#1090;&#1080;&#1088;&#1085;&#1072;&#1076;&#1094;&#1103;&#1090;&#1080; (14) &#1082;&#1072;&#1083;&#1077;&#1085;&#1076;&#1072;&#1088;&#1085;&#1080;&#1093; &#1076;&#1085;&#1110;&#1074; &#1079; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1091; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1091; &#1076;&#1086; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&#1091;, &#1073;&#1077;&#1079; &#1074;&#1082;&#1072;&#1079;&#1110;&#1074;&#1082;&#1080; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;. &#1071;&#1082;&#1097;&#1086; &#1074;&#1080; &#1079;&#1074;&#1077;&#1088;&#1085;&#1091;&#1083;&#1080;&#1089;&#1103; &#1079;&#1072; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103;&#1084; &#1074; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1090;&#1077;&#1088;&#1084;&#1110;&#1085;, &#1084;&#1080; &#1079;&#1086;&#1073;&#1086;&#1074;&#39;&#1103;&#1079;&#1091;&#1108;&#1084;&#1086;&#1089;&#1103; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1080; &#1074;&#1072;&#1084; &#1074;&#1089;&#1110; &#1087;&#1083;&#1072;&#1090;&#1077;&#1078;&#1110;, &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1110; &#1074;&#1110;&#1076; &#1074;&#1072;&#1089; &#1074; &#1103;&#1082;&#1086;&#1089;&#1090;&#1110; &#1086;&#1087;&#1083;&#1072;&#1090;&#1080; &#1082;&#1091;&#1088;&#1089;&#1091;. &#1044;&#1083;&#1103; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103; &#1082;&#1086;&#1096;&#1090;&#1110;&#1074; &#1079;&#1074;&#39;&#1103;&#1078;&#1110;&#1090;&#1100;&#1089;&#1103; &#1079; &#1085;&#1072;&#1084;&#1080; &#1090;&#1072; &#1085;&#1072;&#1076;&#1072;&#1081;&#1090;&#1077; &#1079;&#1072;&#1087;&#1080;&#1090; &#1085;&#1072; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103; &#1082;&#1086;&#1096;&#1090;&#1110;&#1074; &#1091; &#1074;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1086;&#1084;&#1091; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1091;.</span></p><p class="c1"><span class="c2">&#1071;&#1082;&#1097;&#1086; &#1078; &#1074;&#1080; &#1074;&#1078;&#1077; &#1087;&#1086;&#1095;&#1072;&#1083;&#1080; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1090;&#1080;&#1089;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1072;&#1084;&#1080; (&#1074;&#1079;&#1103;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1100; &#1074; &#1086;&#1076;&#1085;&#1086;&#1084;&#1091; &#1072;&#1073;&#1086; &#1076;&#1077;&#1082;&#1110;&#1083;&#1100;&#1082;&#1086;&#1093; &#1079;&#1072;&#1085;&#1103;&#1090;&#1090;&#1103;&#1093; &#1082;&#1091;&#1088;&#1089;&#1091;) &#1087;&#1088;&#1086;&#1090;&#1103;&#1075;&#1086;&#1084; &#1090;&#1077;&#1088;&#1084;&#1110;&#1085;&#1091; &#1074;&#1110;&#1076;&#1084;&#1086;&#1074;&#1080;, &#1084;&#1080; &#1091;&#1090;&#1088;&#1080;&#1084;&#1072;&#1108;&#1084;&#1086; &#1079; &#1074;&#1085;&#1077;&#1089;&#1077;&#1085;&#1086;&#1111; &#1074;&#1072;&#1084;&#1080; &#1089;&#1091;&#1084;&#1080; &#1089;&#1091;&#1084;&#1091; &#1074;&#1072;&#1088;&#1090;&#1086;&#1089;&#1090;&#1110; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;, &#1092;&#1072;&#1082;&#1090;&#1080;&#1095;&#1085;&#1086; &#1085;&#1072;&#1076;&#1072;&#1085;&#1080;&#1093; &#1085;&#1072; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1085;&#1103; &#1087;&#1088;&#1086; &#1074;&#1110;&#1076;&#1084;&#1086;&#1074;&#1091;, &#1087;&#1088;&#1086;&#1087;&#1086;&#1088;&#1094;&#1110;&#1081;&#1085;&#1086; &#1086;&#1073;&#1089;&#1103;&#1075;&#1091; &#1074;&#1078;&#1077; &#1085;&#1072;&#1076;&#1072;&#1085;&#1080;&#1093; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;, &#1087;&#1086; &#1074;&#1110;&#1076;&#1085;&#1086;&#1096;&#1077;&#1085;&#1085;&#1102; &#1076;&#1086; &#1079;&#1072;&#1075;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1089;&#1103;&#1075;&#1091; &#1089;&#1087;&#1083;&#1072;&#1095;&#1077;&#1085;&#1080;&#1093; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;.</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c2">&#1055;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1072; &#1074;&#1110;&#1076;&#1084;&#1086;&#1074;&#1080; &#1074;&#1110;&#1076; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;, &#1097;&#1086; &#1085;&#1072;&#1076;&#1072;&#1102;&#1090;&#1100;&#1089;&#1103; &#1086;&#1092;&#1083;&#1072;&#1081;&#1085;</span></p><p class="c1"><span class="c2">&#1044;&#1083;&#1103; &#1110;&#1085;&#1090;&#1077;&#1085;&#1089;&#1080;&#1074;&#1110;&#1074;, &#1084;&#1072;&#1081;&#1089;&#1090;&#1077;&#1088;-&#1082;&#1083;&#1072;&#1089;&#1110;&#1074; &#1090;&#1072; &#1090;&#1088;&#1077;&#1085;&#1110;&#1085;&#1075;&#1110;&#1074;:</span></p><p class="c1"><span class="c2">&#1042;&#1080; &#1084;&#1072;&#1108;&#1090;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086; &#1074;&#1110;&#1076;&#1084;&#1086;&#1074;&#1080;&#1090;&#1080;&#1089;&#1103; &#1074;&#1110;&#1076; &#1091;&#1095;&#1072;&#1089;&#1090;&#1110; &#1074; &#1086;&#1092;&#1083;&#1072;&#1081;&#1085;-&#1079;&#1072;&#1093;&#1086;&#1076;&#1072;&#1093;. &#1052;&#1086;&#1078;&#1083;&#1080;&#1074;&#1110;&#1089;&#1090;&#1100; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103; &#1082;&#1086;&#1096;&#1090;&#1110;&#1074; &#1110; &#1089;&#1091;&#1084;&#1072; &#1091;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1100;, &#1087;&#1086;&#1074;&#39;&#1103;&#1079;&#1072;&#1085;&#1080;&#1093; &#1079; &#1074;&#1110;&#1076;&#1084;&#1086;&#1074;&#1086;&#1102;, &#1079;&#1072;&#1083;&#1077;&#1078;&#1072;&#1090;&#1100; &#1074;&#1110;&#1076; &#1090;&#1077;&#1088;&#1084;&#1110;&#1085;&#1110;&#1074; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1103; &#1085;&#1072;&#1084;&#1080; &#1079;&#1072;&#1087;&#1080;&#1090;&#1091; &#1085;&#1072; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103;.</span></p><p class="c1"><span class="c2">&#1071;&#1082;&#1097;&#1086; &#1084;&#1080; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1083;&#1080; &#1079;&#1072;&#1087;&#1080;&#1090; &#1085;&#1072; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103;:</span></p><p class="c1"><span class="c2">(&#1040;) &#1079;&#1072; &#1095;&#1086;&#1090;&#1080;&#1088;&#1085;&#1072;&#1076;&#1094;&#1103;&#1090;&#1100; (14) &#1110; &#1073;&#1110;&#1083;&#1100;&#1096;&#1077; &#1082;&#1072;&#1083;&#1077;&#1085;&#1076;&#1072;&#1088;&#1085;&#1080;&#1093; &#1076;&#1085;&#1110;&#1074; &#1076;&#1086; &#1076;&#1072;&#1090;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1103; &#1079;&#1072;&#1093;&#1086;&#1076;&#1091; (&#1110;&#1085;&#1090;&#1077;&#1085;&#1089;&#1080;&#1074;&#1091;, &#1084;&#1072;&#1081;&#1089;&#1090;&#1077;&#1088;-&#1082;&#1083;&#1072;&#1089;&#1080;, &#1089;&#1077;&#1084;&#1110;&#1085;&#1072;&#1088;&#1080; &#1072;&#1073;&#1086; &#1110;&#1085;&#1096;&#1086;&#1075;&#1086; &#1079;&#1072;&#1093;&#1086;&#1076;&#1091;), &#1085;&#1077;&#1079;&#1072;&#1083;&#1077;&#1078;&#1085;&#1086; &#1074;&#1110;&#1076; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085; &#1074;&#1110;&#1076;&#1084;&#1086;&#1074;&#1080; - &#1084;&#1080; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1084;&#1086; &#1074;&#1072;&#1084; &#1074;&#1089;&#1110; &#1075;&#1088;&#1086;&#1096;&#1086;&#1074;&#1110; &#1082;&#1086;&#1096;&#1090;&#1080;, &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1110; &#1074; &#1103;&#1082;&#1086;&#1089;&#1090;&#1110; &#1072;&#1074;&#1072;&#1085;&#1089;&#1091; (&#1079;&#1072; &#1074;&#1080;&#1088;&#1072;&#1093;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;&#1084; &#1082;&#1086;&#1084;&#1110;&#1089;&#1110;&#1081; &#1087;&#1083;&#1072;&#1090;&#1110;&#1078;&#1085;&#1080;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;, &#1087;&#1086;&#1074;&#39;&#1103;&#1079;&#1072;&#1085;&#1080;&#1093; &#1079; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103;&#1084;);</span></p><p class="c1"><span class="c2">(&#1041;) &#1074;&#1110;&#1076; &#1090;&#1088;&#1080;&#1085;&#1072;&#1076;&#1094;&#1103;&#1090;&#1080; (13) &#1076;&#1086; &#1096;&#1077;&#1089;&#1090;&#1080; (6) &#1082;&#1072;&#1083;&#1077;&#1085;&#1076;&#1072;&#1088;&#1085;&#1080;&#1093; &#1076;&#1085;&#1110;&#1074; &#1076;&#1086; &#1076;&#1072;&#1090;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1103; &#1079;&#1072;&#1093;&#1086;&#1076;&#1091; - &#1084;&#1080; &#1087;&#1086;&#1074;&#1077;&#1088;&#1090;&#1072;&#1108;&#1084;&#1086; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1110; &#1082;&#1086;&#1096;&#1090;&#1080;, &#1079;&#1072; &#1091;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1103;&#1084; &#1090;&#1088;&#1080;&#1076;&#1094;&#1103;&#1090;&#1080; (30)% &#1074;&#1110;&#1076; &#1089;&#1087;&#1083;&#1072;&#1095;&#1077;&#1085;&#1086;&#1111; &#1089;&#1091;&#1084;&#1080;;</span></p><p class="c1"><span class="c2">(&#1042;) &#1074;&#1110;&#1076; &#1087;&#39;&#1103;&#1090;&#1080; (5) &#1076;&#1085;&#1110;&#1074; &#1076;&#1086; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; (1) &#1076;&#1085;&#1103; &#1076;&#1086; &#1076;&#1072;&#1090;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1103; &#1079;&#1072;&#1093;&#1086;&#1076;&#1091; - &#1084;&#1080; &#1087;&#1086;&#1074;&#1077;&#1088;&#1090;&#1072;&#1108;&#1084;&#1086; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1110; &#1082;&#1086;&#1096;&#1090;&#1080;, &#1079;&#1072; &#1091;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1103;&#1084; &#1087;&#39;&#1103;&#1090;&#1076;&#1077;&#1089;&#1103;&#1090; (50)% &#1074;&#1110;&#1076; &#1089;&#1087;&#1083;&#1072;&#1095;&#1077;&#1085;&#1086;&#1111; &#1089;&#1091;&#1084;&#1080;;</span></p><p class="c1"><span class="c2">(&#1043;) &#1074; &#1076;&#1077;&#1085;&#1100; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1103; &#1079;&#1072;&#1093;&#1086;&#1076;&#1091;, &#1072;&#1073;&#1086; &#1087;&#1110;&#1079;&#1085;&#1110;&#1096;&#1077; - &#1084;&#1080; &#1085;&#1077; &#1088;&#1086;&#1073;&#1080;&#1084;&#1086; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103;. &#1042;&#1089;&#1103; &#1089;&#1091;&#1084;&#1072; &#1072;&#1074;&#1072;&#1085;&#1089;&#1091; &#1091;&#1090;&#1088;&#1080;&#1084;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1074; &#1103;&#1082;&#1086;&#1089;&#1090;&#1110; &#1082;&#1086;&#1084;&#1087;&#1077;&#1085;&#1089;&#1072;&#1094;&#1110;&#1111; &#1079;&#1073;&#1080;&#1090;&#1082;&#1110;&#1074;, &#1079;&#1072;&#1074;&#1076;&#1072;&#1085;&#1080;&#1093; &#1086;&#1076;&#1085;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1100;&#1086;&#1102; &#1074;&#1110;&#1076;&#1084;&#1086;&#1074;&#1086;&#1102; &#1074;&#1110;&#1076; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091;.</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c2">&#1054;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1085;&#1103; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103;</span></p><p class="c1"><span class="c4">&#1044;&#1083;&#1103; &#1074;&#1110;&#1076;&#1084;&#1086;&#1074;&#1080; &#1074;&#1110;&#1076; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1090;&#1072; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1085;&#1103; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103; &#1085;&#1072;&#1087;&#1080;&#1096;&#1110;&#1090;&#1100; &#1085;&#1072;&#1084; &#1079;&#1072; &#1072;&#1076;&#1088;&#1077;&#1089;&#1086;&#1102; </span><span class="c6">info@playvision.com.ua</span><span class="c2">&nbsp; &#1072;&#1073;&#1086; &#1079;&#1074;&#1077;&#1088;&#1085;&#1110;&#1090;&#1100;&#1089;&#1103; &#1074; &#1089;&#1083;&#1091;&#1078;&#1073;&#1091; &#1087;&#1110;&#1076;&#1090;&#1088;&#1080;&#1084;&#1082;&#1080; &#1079;&#1072; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1086;&#1084;, &#1074;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1084; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110;. &#1052;&#1080; &#1087;&#1110;&#1076;&#1090;&#1074;&#1077;&#1088;&#1076;&#1080;&#1084;&#1086; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1103; &#1079;&#1072;&#1087;&#1080;&#1090;&#1091; &#1085;&#1072; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103; email-&#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1085;&#1103;&#1084; &#1085;&#1072; &#1072;&#1076;&#1088;&#1077;&#1089;&#1091;, &#1074;&#1082;&#1072;&#1079;&#1072;&#1085;&#1091; &#1087;&#1088;&#1080; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1085;&#1110; &#1079;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103;. &#1044;&#1083;&#1103; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1085;&#1103; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103;, &#1086;&#1073;&#1086;&#1074;&#39;&#1103;&#1079;&#1082;&#1086;&#1074;&#1086; &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1090;&#1077; &#1085;&#1072;&#1084;: &#1055;&#1030;&#1041; &#1110; email, &#1079;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1110; &#1087;&#1088;&#1080; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1085;&#1110; &#1079;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103;; &#1085;&#1072;&#1079;&#1074;&#1072; &#1055;&#1086;&#1089;&#1083;&#1091;&#1075;&#1080; (&#1082;&#1091;&#1088;&#1089;&#1091;, &#1087;&#1072;&#1082;&#1077;&#1090;&#1072; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;); &#1076;&#1072;&#1090;&#1091; &#1079;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103;; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102; &#1087;&#1088;&#1086; &#1087;&#1083;&#1072;&#1090;&#1077;&#1078;&#1110;; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1080; &#1074;&#1110;&#1076;&#1084;&#1086;&#1074;&#1080; &#1074;&#1110;&#1076; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1110;&#1085;&#1096;&#1091; &#1085;&#1077;&#1086;&#1073;&#1093;&#1110;&#1076;&#1085;&#1091; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102;. &#1042;&#1080; &#1088;&#1086;&#1079;&#1091;&#1084;&#1110;&#1108;&#1090;&#1077;, &#1097;&#1086;, &#1103;&#1082;&#1097;&#1086; &#1074;&#1080; &#1085;&#1077; &#1085;&#1072;&#1076;&#1072;&#1089;&#1090;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1110;&#1076;&#1085;&#1091; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102;, &#1084;&#1080; &#1084;&#1072;&#1108;&#1084;&#1086; &#1087;&#1088;&#1072;&#1074;&#1086; &#1074;&#1110;&#1076;&#1084;&#1086;&#1074;&#1080;&#1090;&#1080; &#1074;&#1072;&#1084; &#1091; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1110; &#1110; &#1085;&#1077; &#1088;&#1086;&#1079;&#1075;&#1083;&#1103;&#1076;&#1072;&#1090;&#1080; &#1074;&#1072;&#1096;&#1077; &#1079;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103;.</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c2">&#1053;&#1072;&#1089;&#1083;&#1110;&#1076;&#1082;&#1080; &#1074;&#1110;&#1076;&#1084;&#1086;&#1074;&#1080; &#1074;&#1110;&#1076; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;</span></p><p class="c1"><span class="c2">&#1071;&#1082;&#1097;&#1086; &#1074;&#1080; &#1086;&#1092;&#1086;&#1088;&#1084;&#1080;&#1083;&#1080; &#1079;&#1072;&#1087;&#1080;&#1090; &#1085;&#1072; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103; &#1074; &#1079;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1081; &#1090;&#1077;&#1088;&#1084;&#1110;&#1085;, &#1084;&#1080; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1084;&#1086; &#1074;&#1072;&#1084; &#1082;&#1086;&#1096;&#1090;&#1080; &#1087;&#1088;&#1086;&#1090;&#1103;&#1075;&#1086;&#1084; &#1095;&#1086;&#1090;&#1080;&#1088;&#1085;&#1072;&#1076;&#1094;&#1103;&#1090;&#1080; (14) &#1076;&#1085;&#1110;&#1074; &#1079; &#1076;&#1085;&#1103; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1103; &#1079;&#1072;&#1087;&#1080;&#1090;&#1091;. &#1044;&#1083;&#1103; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103; &#1082;&#1086;&#1096;&#1090;&#1110;&#1074; &#1084;&#1080; &#1089;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1108;&#1084;&#1086;&#1089;&#1103; &#1090;&#1080;&#1084; &#1078;&#1077; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1086;&#1084; &#1087;&#1083;&#1072;&#1090;&#1077;&#1078;&#1091;, &#1103;&#1082;&#1080;&#1081; &#1074;&#1080; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1074;&#1072;&#1083;&#1080; &#1087;&#1088;&#1080; &#1086;&#1087;&#1083;&#1072;&#1090;&#1110; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;. &#1052;&#1080; &#1074;&#1080;&#1090;&#1088;&#1080;&#1084;&#1072;&#1108;&#1084;&#1086; &#1079; &#1089;&#1091;&#1084;&#1080; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103; &#1074;&#1089;&#1110; &#1076;&#1086;&#1076;&#1072;&#1090;&#1082;&#1086;&#1074;&#1110; &#1082;&#1086;&#1084;&#1110;&#1089;&#1110;&#1111; &#1073;&#1072;&#1085;&#1082;&#1110;&#1074; &#1110; &#1087;&#1083;&#1072;&#1090;&#1110;&#1078;&#1085;&#1080;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;, &#1087;&#1086;&#1074;&#39;&#1103;&#1079;&#1072;&#1085;&#1110; &#1079; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103;&#1084; &#1087;&#1083;&#1072;&#1090;&#1077;&#1078;&#1091;.</span></p><p class="c1"><span class="c2">&#1071;&#1082;&#1097;&#1086; &#1074;&#1080; &#1085;&#1077; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1083;&#1080;&#1089;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1072;&#1084;&#1080; (&#1085;&#1077; &#1073;&#1088;&#1072;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1100; &#1091; &#1079;&#1072;&#1093;&#1086;&#1076;&#1110;, &#1085;&#1077; &#1087;&#1086;&#1076;&#1080;&#1074;&#1080;&#1083;&#1080;&#1089;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1110; &#1074;&#1072;&#1084; &#1079;&#1072;&#1085;&#1103;&#1090;&#1090;&#1103;) &#1085;&#1077; &#1079; &#1085;&#1072;&#1096;&#1086;&#1111; &#1074;&#1080;&#1085;&#1080; &#1072;&#1073;&#1086; &#1074;&#1110;&#1076;&#1084;&#1086;&#1074;&#1080;&#1083;&#1080;&#1089;&#1103; &#1074;&#1110;&#1076; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1072;&#1084;&#1080; &#1079; &#1087;&#1086;&#1088;&#1091;&#1096;&#1077;&#1085;&#1085;&#1103;&#1084; &#1090;&#1077;&#1088;&#1084;&#1110;&#1085;&#1110;&#1074; &#1090;&#1072; &#1074;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1091;, &#1084;&#1080; &#1085;&#1077; &#1074;&#1110;&#1076;&#1096;&#1082;&#1086;&#1076;&#1091;&#1108;&#1084;&#1086; &#1074;&#1072;&#1084; &#1074;&#1072;&#1088;&#1090;&#1110;&#1089;&#1090;&#1100; &#1090;&#1072;&#1082;&#1080;&#1093; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;.</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c2">&#1055;&#1077;&#1088;&#1077;&#1085;&#1077;&#1089;&#1077;&#1085;&#1085;&#1103; &#1090;&#1077;&#1088;&#1084;&#1110;&#1085;&#1110;&#1074; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1055;&#1086;&#1089;&#1083;&#1091;&#1075;</span></p><p class="c1"><span class="c2">&#1053;&#1077; &#1087;&#1110;&#1079;&#1085;&#1110;&#1096;&#1077; &#1076;&#1074;&#1086;&#1093; (2) &#1084;&#1110;&#1089;&#1103;&#1094;&#1110;&#1074; &#1079; &#1076;&#1072;&#1090;&#1080; &#1086;&#1087;&#1083;&#1072;&#1090;&#1080; &#1055;&#1086;&#1089;&#1083;&#1091;&#1075; (&#1079;&#1076;&#1110;&#1081;&#1089;&#1085;&#1077;&#1085;&#1085;&#1103; &#1087;&#1077;&#1088;&#1096;&#1086;&#1075;&#1086; &#1087;&#1083;&#1072;&#1090;&#1077;&#1078;&#1091;), &#1074;&#1080; &#1084;&#1072;&#1108;&#1090;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086; &#1079;&#1072;&#1087;&#1088;&#1086;&#1089;&#1080;&#1090;&#1080; &#1087;&#1077;&#1088;&#1077;&#1085;&#1077;&#1089;&#1077;&#1085;&#1085;&#1103; &#1090;&#1077;&#1088;&#1084;&#1110;&#1085;&#1110;&#1074; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1055;&#1086;&#1089;&#1083;&#1091;&#1075; &#1085;&#1072; &#1110;&#1085;&#1096;&#1110; &#1082;&#1072;&#1083;&#1077;&#1085;&#1076;&#1072;&#1088;&#1085;&#1110; &#1076;&#1072;&#1090;&#1080; &#1110; &#1087;&#1088;&#1086;&#1081;&#1090;&#1080; &#1085;&#1072;&#1074;&#1095;&#1072;&#1085;&#1085;&#1103; &#1079; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1085;&#1080;&#1084; &#1087;&#1086;&#1090;&#1086;&#1082;&#1086;&#1084; &#1082;&#1091;&#1088;&#1089;&#1091; (&#1085;&#1072; &#1091;&#1084;&#1086;&#1074;&#1072;&#1093; &#1072;&#1085;&#1072;&#1083;&#1086;&#1075;&#1110;&#1095;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1082;&#1077;&#1090;&#1072; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;, &#1077;&#1082;&#1074;&#1110;&#1074;&#1072;&#1083;&#1077;&#1085;&#1090;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1076;&#1073;&#1072;&#1085;&#1086;&#1084;&#1091; &#1079;&#1072; &#1074;&#1072;&#1088;&#1090;&#1110;&#1089;&#1090;&#1102;). &#1042; &#1090;&#1072;&#1082;&#1086;&#1084;&#1091; &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1091;, &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103; &#1075;&#1088;&#1086;&#1096;&#1086;&#1074;&#1080;&#1093; &#1082;&#1086;&#1096;&#1090;&#1110;&#1074; &#1085;&#1077; &#1079;&#1076;&#1110;&#1081;&#1089;&#1085;&#1102;&#1108;&#1090;&#1100;&#1089;&#1103;, &#1072; &#1084;&#1080; &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1080;&#1084;&#1086; &#1074;&#1072;&#1084; &#1085;&#1086;&#1074;&#1110; &#1084;&#1086;&#1078;&#1083;&#1080;&#1074;&#1110; &#1082;&#1072;&#1083;&#1077;&#1085;&#1076;&#1072;&#1088;&#1085;&#1110; &#1076;&#1072;&#1090;&#1080; &#1085;&#1072;&#1074;&#1095;&#1072;&#1085;&#1085;&#1103;. &#1055;&#1077;&#1088;&#1077;&#1085;&#1077;&#1089;&#1077;&#1085;&#1085;&#1103; &#1090;&#1077;&#1088;&#1084;&#1110;&#1085;&#1110;&#1074; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1055;&#1086;&#1089;&#1083;&#1091;&#1075; &#1084;&#1086;&#1078;&#1083;&#1080;&#1074;&#1086; &#1085;&#1077; &#1073;&#1110;&#1083;&#1100;&#1096;&#1077; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1091;. &#1044;&#1083;&#1103; &#1076;&#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1103; &#1074;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1086;&#1075;&#1086; &#1090;&#1077;&#1088;&#1084;&#1110;&#1085;&#1091;, &#1074;&#1072;&#1084; &#1076;&#1086;&#1089;&#1080;&#1090;&#1100; &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1080;&#1090;&#1080; &#1085;&#1072;&#1089; &#1074; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1091;, &#1074;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1086;&#1084;&#1091; &#1076;&#1083;&#1103; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1085;&#1103; &#1079;&#1072;&#1087;&#1080;&#1090;&#1091; &#1085;&#1072; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103;. &#1052;&#1080; &#1073;&#1077;&#1079;&#1091;&#1084;&#1086;&#1074;&#1085;&#1086; &#1079;&#1073;&#1077;&#1088;&#1110;&#1075;&#1072;&#1108;&#1084;&#1086; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1102; &#1087;&#1088;&#1072;&#1074;&#1086; &#1074;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1102;&#1074;&#1072;&#1090;&#1080; &#1110;&#1085;&#1096;&#1110; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1087;&#1077;&#1088;&#1077;&#1085;&#1077;&#1089;&#1077;&#1085;&#1085;&#1103; &#1090;&#1077;&#1088;&#1084;&#1110;&#1085;&#1110;&#1074; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1076;&#1083;&#1103; &#1086;&#1082;&#1088;&#1077;&#1084;&#1080;&#1093; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1110;&#1074;, &#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1091;&#1102;&#1095;&#1080; &#1076;&#1086;&#1076;&#1072;&#1090;&#1082;&#1086;&#1074;&#1110; &#1059;&#1084;&#1086;&#1074;&#1080; &#1087;&#1077;&#1088;&#1077;&#1085;&#1077;&#1089;&#1077;&#1085;&#1085;&#1103; &#1085;&#1072; &#1089;&#1090;&#1086;&#1088;&#1110;&#1085;&#1094;&#1110; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1091;.</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c2">&#1047;&#1072;&#1082;&#1110;&#1085;&#1095;&#1077;&#1085;&#1085;&#1103; &#1087;&#1077;&#1088;&#1110;&#1086;&#1076;&#1091; &#1074;&#1110;&#1076;&#1084;&#1086;&#1074;&#1080;</span></p><p class="c1"><span class="c2">&#1059; &#1088;&#1072;&#1079;&#1110;, &#1103;&#1082;&#1097;&#1086; &#1055;&#1086;&#1089;&#1083;&#1091;&#1075;&#1080; &#1073;&#1091;&#1083;&#1080; &#1085;&#1072;&#1076;&#1072;&#1085;&#1110; &#1074; &#1087;&#1086;&#1074;&#1085;&#1086;&#1084;&#1091; &#1086;&#1073;&#1089;&#1103;&#1079;&#1110; &#1076;&#1086; &#1079;&#1072;&#1082;&#1110;&#1085;&#1095;&#1077;&#1085;&#1085;&#1103; &#1090;&#1077;&#1088;&#1084;&#1110;&#1085;&#1091; &#1074;&#1110;&#1076;&#1084;&#1086;&#1074;&#1080; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076;: &#1074;&#1080; &#1074;&#1078;&#1077; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1083;&#1080; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1076;&#1086; &#1074;&#1089;&#1110;&#1093; &#1091;&#1088;&#1086;&#1082;&#1110;&#1074; &#1110; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1072;&#1084;&#1080;) &#1110; / &#1072;&#1073;&#1086; &#1076;&#1086; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1091; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1103; &#1079;&#1072;&#1087;&#1080;&#1090;&#1091; &#1085;&#1072; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103;, &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103; &#1075;&#1088;&#1086;&#1096;&#1086;&#1074;&#1080;&#1093; &#1082;&#1086;&#1096;&#1090;&#1110;&#1074; &#1085;&#1077; &#1079;&#1076;&#1110;&#1081;&#1089;&#1085;&#1102;&#1108;&#1090;&#1100;&#1089;&#1103;. &#1059; &#1088;&#1072;&#1079;&#1110; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1103; &#1079;&#1072;&#1087;&#1080;&#1090;&#1091; &#1085;&#1072; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103; (&#1074;&#1110;&#1076;&#1084;&#1086;&#1074;&#1080; &#1074;&#1110;&#1076; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;) &#1079; &#1087;&#1086;&#1088;&#1091;&#1096;&#1077;&#1085;&#1085;&#1103;&#1084; &#1074;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1093; &#1090;&#1077;&#1088;&#1084;&#1110;&#1085;&#1110;&#1074; &#1074;&#1110;&#1076;&#1084;&#1086;&#1074;&#1080;, &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103; &#1075;&#1088;&#1086;&#1096;&#1086;&#1074;&#1080;&#1093; &#1082;&#1086;&#1096;&#1090;&#1110;&#1074; &#1085;&#1077; &#1079;&#1076;&#1110;&#1081;&#1089;&#1085;&#1102;&#1108;&#1090;&#1100;&#1089;&#1103;.</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c2">13. &#1055;&#1056;&#1040;&#1042;&#1054; &#1053;&#1040; &#1042;&#1048;&#1050;&#1054;&#1056;&#1048;&#1057;&#1058;&#1040;&#1053;&#1053;&#1071; &#1050;&#1054;&#1053;&#1058;&#1045;&#1053;&#1058;&#1059; &quot;Play Vision&quot;</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">&#1047;&#1072;&#1083;&#1077;&#1078;&#1085;&#1086; &#1074;&#1110;&#1076; &#1087;&#1088;&#1080;&#1076;&#1073;&#1072;&#1085;&#1080;&#1093; &#1074;&#1072;&#1084;&#1080; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;, &#1074;&#1080; &#1086;&#1090;&#1088;&#1080;&#1084;&#1091;&#1108;&#1090;&#1077; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1076;&#1086; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&#1091; (&#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1081;&#1085;&#1080;&#1084; &#1110; &#1085;&#1072;&#1074;&#1095;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1110;&#1074;), &#1072;&#1074;&#1090;&#1086;&#1088;&#1089;&#1100;&#1082;&#1110; &#1090;&#1072; &#1089;&#1091;&#1084;&#1110;&#1078;&#1085;&#1110; &#1087;&#1088;&#1072;&#1074;&#1072; &#1085;&#1072; &#1103;&#1082;&#1080;&#1081; &#1079;&#1072;&#1093;&#1080;&#1097;&#1077;&#1085;&#1110; &#1072;&#1073;&#1086; &#1074; &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1086;&#1084;&#1091; &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1091; &#1085;&#1072;&#1083;&#1077;&#1078;&#1072;&#1090;&#1100; &#1085;&#1072;&#1084;, &#1085;&#1077;&#1079;&#1072;&#1083;&#1077;&#1078;&#1085;&#1086; &#1074;&#1110;&#1076; &#1092;&#1072;&#1082;&#1090;&#1091; &#1088;&#1077;&#1108;&#1089;&#1090;&#1088;&#1072;&#1094;&#1110;&#1111; &#1090;&#1072; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1111; &#1111;&#1093; &#1076;&#1110;&#1111;. &#1050;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1102;&#1095;&#1080;&#1089;&#1100; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1072;&#1084;&#1080;, &#1074;&#1080; &#1086;&#1090;&#1088;&#1080;&#1084;&#1091;&#1108;&#1090;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086; &#1087;&#1077;&#1088;&#1077;&#1075;&#1083;&#1103;&#1076;&#1072;&#1090;&#1080; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090; &#1110; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1074;&#1072;&#1090;&#1080; &#1081;&#1086;&#1075;&#1086; &#1074; &#1086;&#1089;&#1086;&#1073;&#1080;&#1089;&#1090;&#1080;&#1093; &#1094;&#1110;&#1083;&#1103;&#1093;, &#1085;&#1072; &#1091;&#1084;&#1086;&#1074;&#1072;&#1093; &#1094;&#1110;&#1108;&#1111; &#1091;&#1075;&#1086;&#1076;&#1080;, &#1085;&#1072; &#1074;&#1077;&#1089;&#1100; &#1090;&#1077;&#1088;&#1084;&#1110;&#1085; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;, &#1103;&#1082;&#1097;&#1086; &#1110;&#1085;&#1096;&#1077; &#1085;&#1077; &#1087;&#1077;&#1088;&#1077;&#1076;&#1073;&#1072;&#1095;&#1077;&#1085;&#1086; &#1057;&#1087;&#1077;&#1094;&#1110;&#1072;&#1083;&#1100;&#1085;&#1080;&#1084;&#1080; &#1091;&#1084;&#1086;&#1074;&#1072;&#1084;&#1080;.</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">&#1058;&#1086;&#1088;&#1075;&#1086;&#1074;&#1110; &#1084;&#1072;&#1088;&#1082;&#1080;</span></p><p class="c1"><span class="c2">&#1053;&#1072; &#1074;&#1089;&#1110; &#1085;&#1072;&#1079;&#1074;&#1080; &#1073;&#1088;&#1077;&#1085;&#1076;&#1110;&#1074; &#1090;&#1072; &#1090;&#1086;&#1074;&#1072;&#1088;&#1085;&#1110; &#1079;&#1085;&#1072;&#1082;&#1080;, &#1097;&#1086; &#1079;&#1075;&#1072;&#1076;&#1091;&#1102;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1095;&#1080; &#1085;&#1072;&#1079;&#1074;&#1080; &#1073;&#1088;&#1077;&#1085;&#1076;&#1110;&#1074; &#1090;&#1072; &#1090;&#1086;&#1074;&#1072;&#1088;&#1085;&#1110; &#1079;&#1085;&#1072;&#1082;&#1080;, &#1097;&#1086; &#1085;&#1072;&#1083;&#1077;&#1078;&#1072;&#1090;&#1100; &#1090;&#1088;&#1077;&#1090;&#1110;&#1084; &#1086;&#1089;&#1086;&#1073;&#1072;&#1084;, &#1087;&#1086;&#1096;&#1080;&#1088;&#1102;&#1108;&#1090;&#1100;&#1089;&#1103; &#1076;&#1110;&#1103; &#1095;&#1080;&#1085;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1074;&#1089;&#1090;&#1074;&#1072;. &#1031;&#1093; &#1079;&#1075;&#1072;&#1076;&#1082;&#1072; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110; &#1072;&#1073;&#1086; &#1074; &#1085;&#1072;&#1074;&#1095;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1072;&#1093; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1111; &quot;Play Vision&quot; &#1085;&#1077; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1108;, &#1097;&#1086; &#1074;&#1086;&#1085;&#1080; &#1085;&#1077; &#1079;&#1072;&#1093;&#1080;&#1097;&#1077;&#1085;&#1110; &#1087;&#1088;&#1072;&#1074;&#1072;&#1084;&#1080; &#1090;&#1088;&#1077;&#1090;&#1110;&#1093; &#1086;&#1089;&#1110;&#1073;. &#1047;&#1085;&#1072;&#1082; &#1076;&#1083;&#1103; &#1090;&#1086;&#1074;&#1072;&#1088;&#1110;&#1074; &#1110; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1077;&#1083;&#1100;&#1085;&#1077; &#1085;&#1072;&#1081;&#1084;&#1077;&#1085;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &quot;Play Vision&quot; &#1079;&#1072;&#1088;&#1077;&#1108;&#1089;&#1090;&#1088;&#1086;&#1074;&#1072;&#1085;&#1110; &#1110; &#1085;&#1072;&#1083;&#1077;&#1078;&#1072;&#1090;&#1100; &#1085;&#1072;&#1084;. &#1042;&#1080; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1074;&#1072;&#1090;&#1080; &#1079;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1110; &#1079;&#1085;&#1072;&#1082;&#1080; &#1076;&#1083;&#1103; &#1090;&#1086;&#1074;&#1072;&#1088;&#1110;&#1074; &#1110; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1073;&#1077;&#1079; &#1085;&#1072;&#1096;&#1086;&#1075;&#1086; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086;&#1074;&#1086;&#1075;&#1086; &#1076;&#1086;&#1079;&#1074;&#1086;&#1083;&#1091;.</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">&#1040;&#1074;&#1090;&#1086;&#1088;&#1089;&#1100;&#1082;&#1110; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1080;</span></p><p class="c1"><span class="c4">&#1042;&#1089;&#1110; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1080;, &#1088;&#1086;&#1079;&#1084;&#1110;&#1097;&#1077;&#1085;&#1110; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110; </span><span class="c12"><a class="c7" href="https://www.google.com/url?q=http://playvision.com.ua/&amp;sa=D&amp;source=editors&amp;ust=1763765873701279&amp;usg=AOvVaw2o4aAQmL5PWoHtaC3Cqsc-">http://playvision.com.ua/</a></span><span class="c2">&nbsp; &#1110; &#1110;&#1085;&#1096;&#1080;&#1093; &#1089;&#1072;&#1081;&#1090;&#1072;&#1093; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1091;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1080;, &#1085;&#1072;&#1076;&#1072;&#1085;&#1110; &#1074;&#1072;&#1084; &#1074; &#1093;&#1086;&#1076;&#1110; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1087;&#1083;&#1072;&#1090;&#1085;&#1080;&#1093; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; (&#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;) &#1108; &#1086;&#1073;&#39;&#1108;&#1082;&#1090;&#1086;&#1084; &#1072;&#1074;&#1090;&#1086;&#1088;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1074;&#1072;, &#1074;&#1080;&#1082;&#1083;&#1102;&#1095;&#1085;&#1110; &#1087;&#1088;&#1072;&#1074;&#1072;, &#1085;&#1072; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103; &#1103;&#1082;&#1086;&#1075;&#1086; &#1085;&#1072;&#1083;&#1077;&#1078;&#1072;&#1090;&#1100; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1111; &quot;Play Vision&quot;, &#1085;&#1077;&#1079;&#1072;&#1083;&#1077;&#1078;&#1085;&#1086; &#1074;&#1110;&#1076; &#1092;&#1072;&#1082;&#1090;&#1091; &#1088;&#1077;&#1108;&#1089;&#1090;&#1088;&#1072;&#1094;&#1110;&#1111; &#1090;&#1072; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1111; &#1111;&#1093; &#1076;&#1110;&#1111;.</span></p><p class="c1"><span class="c2">&#1050;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1102;&#1095;&#1080;&#1089;&#1100; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1072;&#1084;&#1080; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1111; &quot;Play Vision&quot; &#1074;&#1080; &#1086;&#1090;&#1088;&#1080;&#1084;&#1091;&#1108;&#1090;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1074;&#1072;&#1090;&#1080; &#1086;&#1089;&#1074;&#1110;&#1090;&#1085;&#1100;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&#1091; &#1074; &#1086;&#1089;&#1086;&#1073;&#1080;&#1089;&#1090;&#1080;&#1093; &#1085;&#1077;&#1082;&#1086;&#1084;&#1077;&#1088;&#1094;&#1110;&#1081;&#1085;&#1080;&#1093; &#1094;&#1110;&#1083;&#1103;&#1093;. &#1042;&#1072;&#1088;&#1090;&#1110;&#1089;&#1090;&#1100; &#1082;&#1086;&#1084;&#1077;&#1088;&#1094;&#1110;&#1081;&#1085;&#1086;&#1075;&#1086; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103; &#1072;&#1074;&#1090;&#1086;&#1088;&#1089;&#1100;&#1082;&#1080;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1110;&#1074; &#1086;&#1094;&#1110;&#1085;&#1102;&#1108;&#1090;&#1100;&#1089;&#1103; &#1074; &#1087;&#39;&#1103;&#1090;&#1076;&#1077;&#1089;&#1103;&#1090; &#1090;&#1080;&#1089;&#1103;&#1095; (100 000,00) &#1075;&#1088;&#1080;&#1074;&#1077;&#1085;&#1100; &#1079;&#1072; &#1086;&#1076;&#1080;&#1085; &#1082;&#1072;&#1083;&#1077;&#1085;&#1076;&#1072;&#1088;&#1085;&#1080;&#1081; &#1084;&#1110;&#1089;&#1103;&#1094;&#1100; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103;.</span></p><p class="c1"><span class="c2">&#1050;&#1086;&#1087;&#1110;&#1102;&#1074;&#1072;&#1085;&#1085;&#1103;, &#1087;&#1077;&#1088;&#1077;&#1088;&#1086;&#1073;&#1082;&#1072;, &#1084;&#1086;&#1076;&#1080;&#1092;&#1110;&#1082;&#1072;&#1094;&#1110;&#1103;, &#1087;&#1086;&#1074;&#1085;&#1077; &#1072;&#1073;&#1086; &#1095;&#1072;&#1089;&#1090;&#1082;&#1086;&#1074;&#1077; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103;, &#1087;&#1091;&#1073;&#1083;&#1110;&#1095;&#1085;&#1077; &#1074;&#1110;&#1076;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1085;&#1103; &#1110; &#1087;&#1086;&#1096;&#1080;&#1088;&#1077;&#1085;&#1085;&#1103; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1110;&#1074;, &#1088;&#1086;&#1079;&#1084;&#1110;&#1097;&#1077;&#1085;&#1080;&#1093; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110;, &#1072;&#1073;&#1086; &#1090;&#1080;&#1093;, &#1097;&#1086; &#1085;&#1072;&#1076;&#1072;&#1102;&#1090;&#1100;&#1089;&#1103; &#1074;&#1072;&#1084; &#1074; &#1093;&#1086;&#1076;&#1110; &#1085;&#1072;&#1074;&#1095;&#1072;&#1085;&#1085;&#1103;, &#1090;&#1072;&#1082; &#1089;&#1072;&#1084;&#1086; &#1103;&#1082; &#1110; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&#1091; &#1074; &#1082;&#1086;&#1084;&#1077;&#1088;&#1094;&#1110;&#1081;&#1085;&#1080;&#1093; &#1094;&#1110;&#1083;&#1103;&#1093;, &#1073;&#1077;&#1079; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086;&#1074;&#1086;&#1075;&#1086; &#1076;&#1086;&#1079;&#1074;&#1086;&#1083;&#1091; &#1087;&#1088;&#1072;&#1074;&#1086;&#1074;&#1083;&#1072;&#1089;&#1085;&#1080;&#1082;&#1072;, &#1089;&#1090;&#1088;&#1086;&#1075;&#1086; &#1079;&#1072;&#1073;&#1086;&#1088;&#1086;&#1085;&#1077;&#1085;&#1086; &#1110; &#1087;&#1077;&#1088;&#1077;&#1089;&#1083;&#1110;&#1076;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1087;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1091;.</span></p><p class="c1"><span class="c2">&#1047;&#1074;&#1077;&#1088;&#1085;&#1110;&#1090;&#1100; &#1091;&#1074;&#1072;&#1075;&#1091;! &#1050;&#1091;&#1087;&#1110;&#1074;&#1083;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1091; &#1076;&#1086; &#1085;&#1072;&#1074;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&#1091; &quot;&#1074; &#1089;&#1082;&#1083;&#1072;&#1076;&#1095;&#1080;&#1085;&#1091;&quot; &#1072;&#1073;&#1086; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1072; &#1074;&#1072;&#1096;&#1080;&#1093; &#1086;&#1073;&#1083;&#1110;&#1082;&#1086;&#1074;&#1080;&#1093; &#1076;&#1072;&#1085;&#1080;&#1093; &#1076;&#1083;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1091; &#1076;&#1086; &#1085;&#1072;&#1074;&#1095;&#1072;&#1085;&#1085;&#1103; &#1090;&#1088;&#1077;&#1090;&#1110;&#1084; &#1086;&#1089;&#1086;&#1073;&#1072;&#1084; &#1079;&#1072;&#1073;&#1086;&#1088;&#1086;&#1085;&#1077;&#1085;&#1110;, - &#1094;&#1077; &#1087;&#1110;&#1088;&#1072;&#1090;&#1089;&#1090;&#1074;&#1086;.</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">&#1055;&#1086;&#1088;&#1091;&#1096;&#1077;&#1085;&#1085;&#1103; &#1087;&#1088;&#1072;&#1074;</span></p><p class="c1"><span class="c2">&#1041;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1077; &#1087;&#1086;&#1088;&#1091;&#1096;&#1077;&#1085;&#1085;&#1103; &#1087;&#1088;&#1072;&#1074; &#1110;&#1085;&#1090;&#1077;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1111; &#1074;&#1083;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1110; &#1087;&#1077;&#1088;&#1077;&#1089;&#1083;&#1110;&#1076;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1086; &#1076;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1074;&#1089;&#1090;&#1074;&#1072; &#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1090;&#1072; &#1084;&#1110;&#1078;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1080;&#1084; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1074;&#1089;&#1090;&#1074;&#1086;&#1084;, &#1110; &#1090;&#1103;&#1075;&#1085;&#1077; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087; &#1094;&#1080;&#1074;&#1110;&#1083;&#1100;&#1085;&#1086;&#1111;, &#1072;&#1076;&#1084;&#1110;&#1085;&#1110;&#1089;&#1090;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1111; &#1090;&#1072; &#1082;&#1088;&#1080;&#1084;&#1110;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1111; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1110;. &#1059; &#1088;&#1072;&#1079;&#1110; &#1074;&#1080;&#1103;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1092;&#1072;&#1082;&#1090;&#1110;&#1074; &#1085;&#1077;&#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103; &#1085;&#1072;&#1096;&#1086;&#1111; &#1110;&#1085;&#1090;&#1077;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1111; &#1074;&#1083;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1110; (&#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103; &#1073;&#1088;&#1077;&#1085;&#1076;&#1091;; &#1082;&#1086;&#1087;&#1110;&#1102;&#1074;&#1072;&#1085;&#1085;&#1103; &#1072;&#1073;&#1086; &#1087;&#1077;&#1088;&#1077;&#1088;&#1086;&#1073;&#1082;&#1072; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1110;&#1074; &#1082;&#1091;&#1088;&#1089;&#1091;, &#1072;&#1073;&#1086; &#1111;&#1093; &#1087;&#1086;&#1096;&#1080;&#1088;&#1077;&#1085;&#1085;&#1103;; &#1087;&#1086;&#1082;&#1091;&#1087;&#1082;&#1072; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1091; &#1076;&#1086; &#1082;&#1091;&#1088;&#1089;&#1091; &quot;&#1074; &#1089;&#1082;&#1083;&#1072;&#1076;&#1095;&#1080;&#1085;&#1091;&quot; &#1110; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1072; &#1086;&#1073;&#1083;&#1110;&#1082;&#1086;&#1074;&#1080;&#1093; &#1076;&#1072;&#1085;&#1080;&#1093; &#1076;&#1083;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1091; &#1076;&#1086; &#1085;&#1072;&#1074;&#1095;&#1072;&#1085;&#1085;&#1103; &#1090;&#1088;&#1077;&#1090;&#1110;&#1084; &#1086;&#1089;&#1086;&#1073;&#1072;&#1084; &#1110; &#1110;&#1085;.), &#1084;&#1080; &#1084;&#1072;&#1108;&#1084;&#1086; &#1087;&#1088;&#1072;&#1074;&#1086; &#1087;&#1088;&#1080;&#1087;&#1080;&#1085;&#1080;&#1090;&#1080; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1110; &#1079;&#1072;&#1073;&#1083;&#1086;&#1082;&#1091;&#1074;&#1072;&#1090;&#1080; &#1072;&#1082;&#1082;&#1072;&#1091;&#1085;&#1090; &#1087;&#1086;&#1088;&#1091;&#1096;&#1085;&#1080;&#1082;&#1072;, &#1073;&#1077;&#1079; &#1074;&#1110;&#1076;&#1096;&#1082;&#1086;&#1076;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1074;&#1072;&#1088;&#1090;&#1086;&#1089;&#1090;&#1110; &#1085;&#1072;&#1074;&#1095;&#1072;&#1085;&#1085;&#1103;.</span></p><p class="c1"><span class="c2">&#1052;&#1080; &#1084;&#1072;&#1108;&#1084;&#1086; &#1087;&#1088;&#1072;&#1074;&#1086; &#1079;&#1072; &#1089;&#1074;&#1086;&#1111;&#1084; &#1074;&#1080;&#1073;&#1086;&#1088;&#1086;&#1084; &#1074;&#1080;&#1084;&#1072;&#1075;&#1072;&#1090;&#1080; &#1074;&#1110;&#1076; &#1087;&#1086;&#1088;&#1091;&#1096;&#1085;&#1080;&#1082;&#1072; &#1087;&#1086;&#1074;&#1085;&#1086;&#1075;&#1086; &#1074;&#1110;&#1076;&#1096;&#1082;&#1086;&#1076;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1079;&#1073;&#1080;&#1090;&#1082;&#1110;&#1074;, &#1079;&#1072;&#1087;&#1086;&#1076;&#1110;&#1103;&#1085;&#1080;&#1093; &#1090;&#1072;&#1082;&#1080;&#1084; &#1087;&#1086;&#1088;&#1091;&#1096;&#1077;&#1085;&#1085;&#1103;&#1084; &#1072;&#1073;&#1086; &#1078; &#1074;&#1080;&#1087;&#1083;&#1072;&#1090;&#1080; &#1087;&#1086;&#1088;&#1091;&#1096;&#1085;&#1080;&#1082;&#1086;&#1084; &#1082;&#1086;&#1084;&#1087;&#1077;&#1085;&#1089;&#1072;&#1094;&#1110;&#1111; &#1074; &#1088;&#1086;&#1079;&#1084;&#1110;&#1088;&#1110; &#1087;&#1086;&#1076;&#1074;&#1110;&#1081;&#1085;&#1086;&#1111; &#1087;&#1083;&#1072;&#1090;&#1080; &#1079;&#1072; &#1087;&#1088;&#1072;&#1074;&#1086;&#1084;&#1110;&#1088;&#1085;&#1077; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103; &#1086;&#1073;&#39;&#1108;&#1082;&#1090;&#1110;&#1074; &#1110;&#1085;&#1090;&#1077;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1111; &#1074;&#1083;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1110;, &#1079;&#1072; &#1082;&#1086;&#1078;&#1077;&#1085; &#1074;&#1080;&#1087;&#1072;&#1076;&#1086;&#1082; &#1085;&#1077;&#1087;&#1088;&#1072;&#1074;&#1086;&#1084;&#1110;&#1088;&#1085;&#1086;&#1075;&#1086; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103;.</span></p><p class="c1"><span class="c2">&#1059; &#1088;&#1072;&#1079;&#1110; &#1074;&#1110;&#1076;&#1084;&#1086;&#1074;&#1080; &#1087;&#1086;&#1088;&#1091;&#1096;&#1085;&#1080;&#1082;&#1072; &#1074;&#1110;&#1076; &#1076;&#1086;&#1073;&#1088;&#1086;&#1074;&#1110;&#1083;&#1100;&#1085;&#1086;&#1111; &#1074;&#1080;&#1087;&#1083;&#1072;&#1090;&#1080; &#1082;&#1086;&#1084;&#1087;&#1077;&#1085;&#1089;&#1072;&#1094;&#1110;&#1111;, &#1084;&#1080; &#1073;&#1091;&#1076;&#1077;&#1084;&#1086; &#1079;&#1084;&#1091;&#1096;&#1077;&#1085;&#1110; &#1079;&#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1080;&#1089;&#1103; &#1076;&#1086; &#1087;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1074;, &#1110;&#1085;&#1110;&#1094;&#1110;&#1102;&#1074;&#1072;&#1090;&#1080; &#1082;&#1088;&#1080;&#1084;&#1110;&#1085;&#1072;&#1083;&#1100;&#1085;&#1077; &#1087;&#1077;&#1088;&#1077;&#1089;&#1083;&#1110;&#1076;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1088;&#1091;&#1096;&#1085;&#1080;&#1082;&#1072; &#1090;&#1072; &#1089;&#1090;&#1103;&#1075;&#1085;&#1091;&#1090;&#1080; &#1075;&#1088;&#1086;&#1096;&#1086;&#1074;&#1091; &#1082;&#1086;&#1084;&#1087;&#1077;&#1085;&#1089;&#1072;&#1094;&#1110;&#1102; &#1074; &#1087;&#1088;&#1080;&#1084;&#1091;&#1089;&#1086;&#1074;&#1086;&#1084;&#1091; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1091;.</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">14. &#1042;&#1030;&#1044;&#1055;&#1054;&#1042;&#1030;&#1044;&#1040;&#1051;&#1068;&#1053;&#1030;&#1057;&#1058;&#1068; &#1047;&#1040; &#1053;&#1040;&#1044;&#1040;&#1053;&#1053;&#1071; &#1055;&#1054;&#1057;&#1051;&#1059;&#1043; &#1053;&#1045;&#1053;&#1040;&#1051;&#1045;&#1046;&#1053;&#1054;&#1031; &#1071;&#1050;&#1054;&#1057;&#1058;&#1030;</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">&#1055;&#1088;&#1080;&#1087;&#1080;&#1089;&#1080; &#1079;&#1072;&#1082;&#1086;&#1085;&#1091;</span></p><p class="c1"><span class="c2">&#1055;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1103; &#1095;&#1080;&#1085;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1074;&#1089;&#1090;&#1074;&#1072; &#1087;&#1088;&#1086; &#1079;&#1072;&#1093;&#1080;&#1089;&#1090; &#1087;&#1088;&#1072;&#1074; &#1089;&#1087;&#1086;&#1078;&#1080;&#1074;&#1072;&#1095;&#1110;&#1074;, &#1097;&#1086;&#1076;&#1086; &#1087;&#1088;&#1077;&#1090;&#1077;&#1085;&#1079;&#1110;&#1081; &#1079; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1091; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1085;&#1077;&#1085;&#1072;&#1083;&#1077;&#1078;&#1085;&#1086;&#1111; &#1103;&#1082;&#1086;&#1089;&#1090;&#1110;, &#1087;&#1086;&#1096;&#1080;&#1088;&#1102;&#1102;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1074;&#1080;&#1085;&#1080;&#1082;&#1072;&#1102;&#1095;&#1110; &#1074;&#1110;&#1076;&#1085;&#1086;&#1089;&#1080;&#1085;&#1080;, &#1085;&#1077;&#1079;&#1072;&#1083;&#1077;&#1078;&#1085;&#1086; &#1074;&#1110;&#1076; &#1047;&#1072;&#1075;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1110; &#1057;&#1087;&#1077;&#1094;&#1110;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1059;&#1084;&#1086;&#1074;. &#1054;&#1073;&#1089;&#1103;&#1075; &#1087;&#1088;&#1072;&#1074; &#1089;&#1087;&#1086;&#1078;&#1080;&#1074;&#1072;&#1095;&#1072;, &#1085;&#1072;&#1076;&#1072;&#1085;&#1080;&#1093; &#1074;&#1072;&#1084; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1084;, &#1074; &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1086;&#1084;&#1091; &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1091;, &#1085;&#1077; &#1084;&#1086;&#1078;&#1077; &#1073;&#1091;&#1090;&#1080; &#1079;&#1084;&#1077;&#1085;&#1096;&#1077;&#1085;&#1080;&#1081;.</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">&#1047;&#1072;&#1089;&#1090;&#1077;&#1088;&#1077;&#1078;&#1077;&#1085;&#1085;&#1103; &#1097;&#1086;&#1076;&#1086; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1110;&#1081;</span></p><p class="c1"><span class="c2">&#1052;&#1080; &#1085;&#1077; &#1076;&#1072;&#1108;&#1084;&#1086; &#1078;&#1086;&#1076;&#1085;&#1080;&#1093; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1110;&#1081;, &#1097;&#1086; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1072;&#1084;&#1080; &quot;Play Vision&quot; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1077; &#1074;&#1072;&#1084; &#1076;&#1086;&#1089;&#1103;&#1075;&#1085;&#1077;&#1085;&#1085;&#1103; &#1085;&#1077;&#1075;&#1072;&#1081;&#1085;&#1080;&#1093; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1110;&#1074;. &#1056;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1080; &#1088;&#1110;&#1079;&#1085;&#1080;&#1093; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1095;&#1110;&#1074; &#1084;&#1086;&#1078;&#1091;&#1090;&#1100; &#1079;&#1085;&#1072;&#1095;&#1085;&#1086; &#1074;&#1110;&#1076;&#1088;&#1110;&#1079;&#1085;&#1103;&#1090;&#1080;&#1089;&#1103; &#1087;&#1088;&#1080; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1110; &#1086;&#1076;&#1085;&#1080;&#1084;&#1080; &#1110; &#1090;&#1080;&#1084;&#1080; &#1078; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1072;&#1084;&#1080;. &#1042;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1102;&#1095;&#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1080;, &#1074;&#1080; &#1074;&#1110;&#1076;&#1084;&#1086;&#1074;&#1083;&#1103;&#1108;&#1090;&#1077;&#1089;&#1103; &#1074;&#1110;&#1076; &#1089;&#1091;&#1076;&#1086;&#1074;&#1080;&#1093; &#1087;&#1086;&#1079;&#1086;&#1074;&#1110;&#1074; &#1090;&#1072; &#1110;&#1085;&#1096;&#1080;&#1093; &#1092;&#1086;&#1088;&#1084; &#1087;&#1088;&#1077;&#1090;&#1077;&#1085;&#1079;&#1110;&#1081; &#1076;&#1086; &#1085;&#1072;&#1089; &#1079; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1091; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1080;&#1093; &#1074;&#1072;&#1084;&#1080; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1110;&#1074; &#1074; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1110; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&#1091; &#1110; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1072;&#1084;&#1080;. &#1042;&#1080; &#1088;&#1086;&#1079;&#1091;&#1084;&#1110;&#1108;&#1090;&#1077;, &#1097;&#1086; &#1074;&#1072;&#1096;&#1077; &#1085;&#1077;&#1079;&#1075;&#1086;&#1076;&#1091; &#1079; &#1076;&#1091;&#1084;&#1082;&#1086;&#1102; &#1085;&#1072;&#1096;&#1080;&#1093; &#1074;&#1080;&#1082;&#1083;&#1072;&#1076;&#1072;&#1095;&#1110;&#1074;, &#1084;&#1077;&#1090;&#1086;&#1076;&#1080;&#1082;&#1086;&#1102; &#1110; &#1079;&#1084;&#1110;&#1089;&#1090;&#1086;&#1084; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084; &#1085;&#1072;&#1074;&#1095;&#1072;&#1085;&#1085;&#1103;, &#1085;&#1077; &#1108; &#1087;&#1110;&#1076;&#1089;&#1090;&#1072;&#1074;&#1086;&#1102; &#1076;&#1083;&#1103; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103; &#1082;&#1086;&#1096;&#1090;&#1110;&#1074;.</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">15. &#1042;&#1030;&#1044;&#1055;&#1054;&#1042;&#1030;&#1044;&#1040;&#1051;&#1068;&#1053;&#1030;&#1057;&#1058;&#1068;</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">&#1047;&#1072;&#1075;&#1072;&#1083;&#1100;&#1085;&#1110; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1103;</span></p><p class="c1"><span class="c2">&#1059; &#1088;&#1072;&#1079;&#1110; &#1087;&#1086;&#1088;&#1091;&#1096;&#1077;&#1085;&#1085;&#1103; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1072;&#1084;&#1080; &#1079;&#1086;&#1073;&#1086;&#1074;&#39;&#1103;&#1079;&#1072;&#1085;&#1100;, &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1110;&#1088;&#1085;&#1086;&#1111; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1111; &#1087;&#1088;&#1080; &#1091;&#1082;&#1083;&#1072;&#1076;&#1072;&#1085;&#1085;&#1110; &#1072;&#1073;&#1086; &#1074; &#1093;&#1086;&#1076;&#1110; &#1074;&#1080;&#1082;&#1086;&#1085;&#1072;&#1085;&#1085;&#1103; &#1091;&#1075;&#1086;&#1076;&#1080;, &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1080; &#1085;&#1077;&#1089;&#1091;&#1090;&#1100; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1083;&#1100;&#1085;&#1110;&#1089;&#1090;&#1100; &#1091; &#1074;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1086;&#1084;&#1091; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1091;. &#1052;&#1080; &#1085;&#1077;&#1089;&#1077;&#1084;&#1086; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1083;&#1100;&#1085;&#1110;&#1089;&#1090;&#1100; &#1079;&#1072;: &#1087;&#1086;&#1088;&#1091;&#1096;&#1077;&#1085;&#1085;&#1103; &#1059;&#1084;&#1086;&#1074; &#1090;&#1072; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1091; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1055;&#1086;&#1089;&#1083;&#1091;&#1075; &#1085;&#1077;&#1085;&#1072;&#1083;&#1077;&#1078;&#1085;&#1086;&#1111; &#1103;&#1082;&#1086;&#1089;&#1090;&#1110;.</span></p><p class="c1"><span class="c2">&#1042;&#1080; &#1085;&#1077;&#1089;&#1077;&#1090;&#1077; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1083;&#1100;&#1085;&#1110;&#1089;&#1090;&#1100; &#1079;&#1072;: &#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1110;&#1088;&#1085;&#1110;&#1089;&#1090;&#1100; &#1110; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1110;&#1089;&#1090;&#1100; &#1088;&#1077;&#1108;&#1089;&#1090;&#1088;&#1072;&#1094;&#1110;&#1081;&#1085;&#1080;&#1093; &#1110; &#1087;&#1083;&#1072;&#1090;&#1077;&#1078;&#1110;&#1074;, &#1079;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1093; &#1074;&#1072;&#1084;&#1080; &#1074; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1110; &#1088;&#1077;&#1108;&#1089;&#1090;&#1088;&#1072;&#1094;&#1110;&#1111; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110; &#1072;&#1073;&#1086; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1085;&#1103; &#1079;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103;; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103; &#1090;&#1088;&#1077;&#1090;&#1110;&#1084;&#1080; &#1086;&#1089;&#1086;&#1073;&#1072;&#1084;&#1080; &#1086;&#1073;&#1083;&#1110;&#1082;&#1086;&#1074;&#1080;&#1093; &#1076;&#1072;&#1085;&#1080;&#1093;, &#1103;&#1082;&#1110; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1102;&#1090;&#1100;&#1089;&#1103; &#1076;&#1083;&#1103; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1091; &#1076;&#1086; &#1055;&#1086;&#1089;&#1083;&#1091;&#1075;; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1110;&#1074;, &#1088;&#1086;&#1079;&#1084;&#1110;&#1097;&#1077;&#1085;&#1080;&#1093; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110; &#1072;&#1073;&#1086; &#1085;&#1072;&#1076;&#1072;&#1102;&#1090;&#1100;&#1089;&#1103; &#1074; &#1093;&#1086;&#1076;&#1110; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1055;&#1086;&#1089;&#1083;&#1091;&#1075;, &#1079; &#1084;&#1077;&#1090;&#1086;&#1102; &#1111;&#1093; &#1087;&#1086;&#1076;&#1072;&#1083;&#1100;&#1096;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1077;&#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1091;, &#1088;&#1086;&#1079;&#1087;&#1086;&#1074;&#1089;&#1102;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; &#1072;&#1073;&#1086; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1110; &#1090;&#1088;&#1077;&#1090;&#1110;&#1084; &#1086;&#1089;&#1086;&#1073;&#1072;&#1084;; &#1087;&#1086;&#1096;&#1080;&#1088;&#1077;&#1085;&#1085;&#1103; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1110;&#1088;&#1085;&#1080;&#1093; &#1074;&#1110;&#1076;&#1086;&#1084;&#1086;&#1089;&#1090;&#1077;&#1081; &#1087;&#1088;&#1086; &#1085;&#1072;&#1096;&#1091; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1102;, &#1097;&#1086; &#1087;&#1086;&#1088;&#1086;&#1095;&#1072;&#1090;&#1100; &#1085;&#1072;&#1096;&#1091; &#1076;&#1110;&#1083;&#1086;&#1074;&#1091; &#1088;&#1077;&#1087;&#1091;&#1090;&#1072;&#1094;&#1110;&#1102; (&#1085;&#1072;&#1082;&#1083;&#1077;&#1087;); &#1087;&#1086;&#1088;&#1091;&#1096;&#1077;&#1085;&#1085;&#1103; &#1059;&#1084;&#1086;&#1074; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1072;&#1084;&#1080;; &#1087;&#1086;&#1088;&#1091;&#1096;&#1077;&#1085;&#1085;&#1103; &#1091;&#1084;&#1086;&#1074; &#1087;&#1083;&#1072;&#1090;&#1077;&#1078;&#1091;; &#1074;&#1090;&#1088;&#1091;&#1095;&#1072;&#1085;&#1085;&#1103; &#1074; &#1088;&#1086;&#1073;&#1086;&#1090;&#1091; &#1089;&#1072;&#1081;&#1090;&#1091; &#1110; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1080;&#1093; &#1089;&#1077;&#1088;&#1074;&#1110;&#1089;&#1110;&#1074; &#1072;&#1073;&#1086; &#1089;&#1087;&#1088;&#1086;&#1073;&#1091; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1090;&#1080; &#1076;&#1086; &#1085;&#1080;&#1093; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1074; &#1086;&#1073;&#1093;&#1110;&#1076; &#1085;&#1072;&#1096;&#1080;&#1093; &#1110;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1110;&#1081;.</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">&#1054;&#1073;&#1084;&#1077;&#1078;&#1077;&#1085;&#1085;&#1103; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1110;</span></p><p class="c1"><span class="c2">&#1053;&#1072;&#1096;&#1072; &#1089;&#1091;&#1082;&#1091;&#1087;&#1085;&#1072; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1083;&#1100;&#1085;&#1110;&#1089;&#1090;&#1100; &#1079;&#1072; &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1080;&#1084; &#1087;&#1086;&#1079;&#1086;&#1074;&#1086;&#1084; &#1072;&#1073;&#1086; &#1087;&#1088;&#1077;&#1090;&#1077;&#1085;&#1079;&#1110;&#1111; &#1086;&#1073;&#1084;&#1077;&#1078;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1089;&#1091;&#1084;&#1086;&#1102; &#1087;&#1088;&#1080;&#1076;&#1073;&#1072;&#1085;&#1086;&#1111; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1080; &#1085;&#1077;&#1085;&#1072;&#1083;&#1077;&#1078;&#1085;&#1086;&#1111; &#1103;&#1082;&#1086;&#1089;&#1090;&#1110; &#1072;&#1073;&#1086; &#1085;&#1072;&#1076;&#1072;&#1085;&#1086;&#1111; &#1079; &#1087;&#1086;&#1088;&#1091;&#1096;&#1077;&#1085;&#1085;&#1103;&#1084; &#1090;&#1077;&#1088;&#1084;&#1110;&#1085;&#1110;&#1074;. &#1052;&#1080; &#1085;&#1077; &#1085;&#1077;&#1089;&#1077;&#1084;&#1086; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1110; &#1079;&#1072;: &#1085;&#1077;&#1084;&#1086;&#1078;&#1083;&#1080;&#1074;&#1110;&#1089;&#1090;&#1100; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1079; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085; &#1074;&#1110;&#1076; &#1085;&#1072;&#1089; &#1085;&#1077; &#1079;&#1072;&#1083;&#1077;&#1078;&#1072;&#1090;&#1100;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1095;&#1080; &#1092;&#1086;&#1088;&#1089;-&#1084;&#1072;&#1078;&#1086;&#1088;, &#1087;&#1086;&#1088;&#1091;&#1096;&#1077;&#1085;&#1085;&#1103; &#1088;&#1086;&#1073;&#1086;&#1090;&#1080; &#1083;&#1110;&#1085;&#1110;&#1081; &#1079;&#1074;&#39;&#1103;&#1079;&#1082;&#1091;, &#1085;&#1077;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1110;&#1089;&#1090;&#1100; &#1086;&#1073;&#1083;&#1072;&#1076;&#1085;&#1072;&#1085;&#1085;&#1103; &#1110; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1077;&#1085;&#1085;&#1103;, &#1097;&#1086; &#1085;&#1077; &#1085;&#1072;&#1083;&#1077;&#1078;&#1080;&#1090;&#1100; &#1085;&#1072;&#1084;; &#1079;&#1072; &#1087;&#1086;&#1074;&#1085;&#1110; &#1072;&#1073;&#1086; &#1095;&#1072;&#1089;&#1090;&#1082;&#1086;&#1074;&#1110; &#1087;&#1077;&#1088;&#1077;&#1088;&#1080;&#1074;&#1072;&#1085;&#1085;&#1103; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;, &#1087;&#1086;&#1074;&#39;&#1103;&#1079;&#1072;&#1085;&#1110; &#1110;&#1079; &#1079;&#1072;&#1084;&#1110;&#1085;&#1086;&#1102; &#1086;&#1073;&#1083;&#1072;&#1076;&#1085;&#1072;&#1085;&#1085;&#1103;, &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1077;&#1085;&#1085;&#1103; &#1072;&#1073;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1103; &#1110;&#1085;&#1096;&#1080;&#1093; &#1088;&#1086;&#1073;&#1110;&#1090;, &#1074;&#1080;&#1082;&#1083;&#1080;&#1082;&#1072;&#1085;&#1080;&#1093; &#1085;&#1077;&#1086;&#1073;&#1093;&#1110;&#1076;&#1085;&#1110;&#1089;&#1090;&#1102; &#1087;&#1110;&#1076;&#1090;&#1088;&#1080;&#1084;&#1082;&#1080; &#1087;&#1088;&#1072;&#1094;&#1077;&#1079;&#1076;&#1072;&#1090;&#1085;&#1086;&#1089;&#1090;&#1110; &#1090;&#1072; &#1088;&#1086;&#1079;&#1074;&#1080;&#1090;&#1082;&#1091; &#1090;&#1077;&#1093;&#1085;&#1110;&#1095;&#1085;&#1080;&#1093; &#1079;&#1072;&#1089;&#1086;&#1073;&#1110;&#1074; (&#1079;&#1072; &#1091;&#1084;&#1086;&#1074;&#1080; &#1087;&#1086;&#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1100;&#1086;&#1075;&#1086; &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1085;&#1103; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1095;&#1072;); &#1087;&#1086;&#1088;&#1091;&#1096;&#1077;&#1085;&#1085;&#1103; &#1073;&#1077;&#1079;&#1087;&#1077;&#1082;&#1080; &#1086;&#1073;&#1083;&#1072;&#1076;&#1085;&#1072;&#1085;&#1085;&#1103; &#1110; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1077;&#1085;&#1085;&#1103;, &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1074;&#1072;&#1085;&#1086;&#1075;&#1086; &#1074;&#1072;&#1084;&#1080; &#1076;&#1083;&#1103; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;; &#1074;&#1090;&#1088;&#1072;&#1090;&#1091; &#1082;&#1086;&#1085;&#1092;&#1110;&#1076;&#1077;&#1085;&#1094;&#1110;&#1081;&#1085;&#1086;&#1111; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1111; &#1072;&#1073;&#1086; &#1111;&#1111; &#1095;&#1072;&#1089;&#1090;&#1080;&#1085;&#1080;, &#1103;&#1082;&#1097;&#1086; &#1074; &#1094;&#1100;&#1086;&#1084;&#1091; &#1085;&#1077;&#1084;&#1072;&#1108; &#1085;&#1072;&#1096;&#1086;&#1111; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1080;; &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1110; &#1079;&#1073;&#1080;&#1090;&#1082;&#1080; &#1090;&#1088;&#1077;&#1090;&#1110;&#1093; &#1086;&#1089;&#1110;&#1073;, &#1097;&#1086; &#1074;&#1080;&#1085;&#1080;&#1082;&#1083;&#1080; &#1085;&#1077; &#1079; &#1085;&#1072;&#1096;&#1086;&#1111; &#1074;&#1080;&#1085;&#1080;. &#1059; &#1088;&#1072;&#1079;&#1110; &#1087;&#1086;&#1088;&#1091;&#1096;&#1077;&#1085;&#1085;&#1103; &#1085;&#1072;&#1084;&#1080; &#1090;&#1077;&#1088;&#1084;&#1110;&#1085;&#1110;&#1074; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1085;&#1072;&#1096;&#1072; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1083;&#1100;&#1085;&#1110;&#1089;&#1090;&#1100; &#1086;&#1073;&#1084;&#1077;&#1078;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1074;&#1080;&#1082;&#1083;&#1102;&#1095;&#1085;&#1086;: &#1087;&#1088;&#1086;&#1076;&#1086;&#1074;&#1078;&#1077;&#1085;&#1085;&#1103;&#1084; &#1090;&#1077;&#1088;&#1084;&#1110;&#1085;&#1110;&#1074; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;, &#1072;&#1073;&#1086; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103;&#1084; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1074; &#1085;&#1086;&#1074;&#1110; &#1090;&#1077;&#1088;&#1084;&#1110;&#1085;&#1080; &#1076;&#1086; &#1087;&#1086;&#1074;&#1085;&#1086;&#1075;&#1086; &#1074;&#1080;&#1082;&#1086;&#1085;&#1072;&#1085;&#1085;&#1103; &#1085;&#1072;&#1096;&#1080;&#1093; &#1079;&#1086;&#1073;&#1086;&#1074;&#39;&#1103;&#1079;&#1072;&#1085;&#1100;.</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">&#1042;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1083;&#1100;&#1085;&#1110;&#1089;&#1090;&#1100; &#1085;&#1072;&#1096;&#1080;&#1093; &#1087;&#1088;&#1072;&#1094;&#1110;&#1074;&#1085;&#1080;&#1082;&#1110;&#1074; &#1110; &#1072;&#1075;&#1077;&#1085;&#1090;&#1110;&#1074;</span></p><p class="c1"><span class="c2">&#1059; &#1090;&#1080;&#1093; &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1072;&#1093;, &#1082;&#1086;&#1083;&#1080; &#1085;&#1072;&#1096;&#1072; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1083;&#1100;&#1085;&#1110;&#1089;&#1090;&#1100; &#1086;&#1073;&#1084;&#1077;&#1078;&#1077;&#1085;&#1072; &#1072;&#1073;&#1086; &#1074;&#1080;&#1082;&#1083;&#1102;&#1095;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103;, &#1090;&#1072;&#1082;&#1077; &#1078; &#1086;&#1073;&#1084;&#1077;&#1078;&#1077;&#1085;&#1085;&#1103; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1110; &#1072;&#1073;&#1086; &#1111;&#1111; &#1074;&#1080;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1103; &#1089;&#1090;&#1086;&#1089;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072;&#1096;&#1080;&#1093; &#1087;&#1088;&#1072;&#1094;&#1110;&#1074;&#1085;&#1080;&#1082;&#1110;&#1074; &#1072;&#1073;&#1086; &#1072;&#1075;&#1077;&#1085;&#1090;&#1110;&#1074;.</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">16. &#1042;&#1030;&#1044;&#1055;&#1054;&#1042;&#1030;&#1044;&#1040;&#1051;&#1068;&#1053;&#1030;&#1057;&#1058;&#1068; &#1047;&#1040; &#1052;&#1040;&#1058;&#1045;&#1056;&#1030;&#1040;&#1051;&#1048; &#1030; &#1050;&#1054;&#1053;&#1058;&#1045;&#1053;&#1058;, &#1065;&#1054; &#1042;&#1048; &#1056;&#1054;&#1047;&#1052;&#1030;&#1065;&#1059;&#1028;&#1058;&#1045;</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">&#1054;&#1073;&#1084;&#1077;&#1078;&#1077;&#1085;&#1085;&#1103; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1110; &#1079;&#1072; &#1088;&#1086;&#1079;&#1084;&#1110;&#1097;&#1077;&#1085;&#1085;&#1103; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&#1091;</span></p><p class="c1"><span class="c2">&#1042;&#1080; &#1085;&#1077;&#1089;&#1077;&#1090;&#1077; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1083;&#1100;&#1085;&#1110;&#1089;&#1090;&#1100; &#1079;&#1072; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090; &#1110; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1080;, &#1103;&#1082;&#1110; &#1074;&#1080; &#1088;&#1086;&#1079;&#1084;&#1110;&#1097;&#1091;&#1108;&#1090;&#1077; &#1085;&#1072; &#1085;&#1072;&#1096;&#1086;&#1084;&#1091; &#1089;&#1072;&#1081;&#1090;&#1110;, &#1074; &#1085;&#1072;&#1096;&#1080;&#1093; &#1089;&#1087;&#1110;&#1083;&#1100;&#1085;&#1086;&#1090;&#1072;&#1093;, &#1075;&#1088;&#1091;&#1087;&#1072;&#1093; &#1072;&#1073;&#1086; &#1095;&#1072;&#1090;&#1072;&#1093; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1091;, &#1074; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1110; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1072;&#1084;&#1080; &#1050;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1111; &quot;Play Vision&quot;. &#1052;&#1080; &#1085;&#1077; &#1085;&#1077;&#1089;&#1077;&#1084;&#1086; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1110; &#1079;&#1072; &#1088;&#1086;&#1079;&#1084;&#1110;&#1097;&#1091;&#1074;&#1072;&#1085;&#1110; &#1074;&#1072;&#1084;&#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1080; &#1110; &#1085;&#1077; &#1079;&#1076;&#1110;&#1081;&#1089;&#1085;&#1102;&#1108;&#1084;&#1086; &#1111;&#1093; &#1074;&#1110;&#1076;&#1089;&#1090;&#1077;&#1078;&#1077;&#1085;&#1085;&#1103;.</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">&#1042;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1110;&#1089;&#1090;&#1100; &#1074;&#1080;&#1084;&#1086;&#1075;&#1072;&#1084; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1074;&#1089;&#1090;&#1074;&#1072;</span></p><p class="c1"><span class="c2">&#1056;&#1086;&#1079;&#1084;&#1110;&#1097;&#1091;&#1102;&#1095;&#1080; &#1074;&#1072;&#1096; &#1074;&#1083;&#1072;&#1089;&#1085;&#1080;&#1081; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090; &#1074;&#1080; &#1079;&#1086;&#1073;&#1086;&#1074;&#39;&#1103;&#1079;&#1072;&#1085;&#1110; &#1076;&#1086;&#1090;&#1088;&#1080;&#1084;&#1091;&#1074;&#1072;&#1090;&#1080;&#1089;&#1103; &#1074;&#1080;&#1084;&#1086;&#1075; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1074;&#1089;&#1090;&#1074;&#1072; &#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &#1087;&#1088;&#1086;&#1078;&#1080;&#1074;&#1072;&#1085;&#1085;&#1103;. &#1059; &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1086;&#1084;&#1091; &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1091;, &#1079;&#1072;&#1073;&#1086;&#1088;&#1086;&#1085;&#1103;&#1108;&#1090;&#1100;&#1089;&#1103; &#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1072;&#1094;&#1110;&#1103; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&#1091; &#1087;&#1086;&#1088;&#1085;&#1086;&#1075;&#1088;&#1072;&#1092;&#1110;&#1095;&#1085;&#1086;&#1075;&#1086;, &#1089;&#1077;&#1082;&#1089;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1091;, &#1097;&#1086; &#1087;&#1088;&#1086;&#1087;&#1072;&#1075;&#1091;&#1108; &#1085;&#1072;&#1089;&#1080;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;, &#1089;&#1072;&#1076;&#1080;&#1079;&#1084;, &#1076;&#1080;&#1089;&#1082;&#1088;&#1080;&#1084;&#1110;&#1085;&#1072;&#1094;&#1110;&#1102;, &#1097;&#1086; &#1084;&#1110;&#1089;&#1090;&#1080;&#1090;&#1100; &#1079;&#1072;&#1075;&#1088;&#1086;&#1079;&#1080; &#1072;&#1073;&#1086; &#1085;&#1072;&#1082;&#1083;&#1077;&#1087;. &#1050;&#1088;&#1110;&#1084; &#1090;&#1086;&#1075;&#1086;, &#1074;&#1072;&#1096; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090; &#1090;&#1072;&#1082;&#1086;&#1078; &#1085;&#1077; &#1087;&#1086;&#1074;&#1080;&#1085;&#1077;&#1085; &#1087;&#1086;&#1088;&#1091;&#1096;&#1091;&#1074;&#1072;&#1090;&#1080; &#1087;&#1088;&#1072;&#1074; &#1090;&#1088;&#1077;&#1090;&#1110;&#1093; &#1086;&#1089;&#1110;&#1073; &#1110; &#1084;&#1110;&#1089;&#1090;&#1080;&#1090;&#1080; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1091;.</span></p><p class="c1"><span class="c2">&#1042;&#1089;&#1077; &#1094;&#1077; &#1089;&#1090;&#1086;&#1089;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1084;&#1072;&#1081;&#1085;&#1086;&#1074;&#1080;&#1093; &#1110; &#1086;&#1089;&#1086;&#1073;&#1080;&#1089;&#1090;&#1080;&#1093; &#1085;&#1077;&#1084;&#1072;&#1081;&#1085;&#1086;&#1074;&#1080;&#1093; &#1087;&#1088;&#1072;&#1074; &#1090;&#1088;&#1077;&#1090;&#1110;&#1093; &#1086;&#1089;&#1110;&#1073;, &#1074; &#1090;&#1086;&#1084;&#1091; &#1095;&#1080;&#1089;&#1083;&#1110; &#1087;&#1088;&#1072;&#1074; &#1110;&#1085;&#1090;&#1077;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1111; &#1074;&#1083;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1110; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076;, &#1072;&#1074;&#1090;&#1086;&#1088;&#1089;&#1100;&#1082;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086; &#1110; &#1087;&#1088;&#1072;&#1074;&#1072; &#1085;&#1072; &#1090;&#1086;&#1074;&#1072;&#1088;&#1085;&#1080;&#1081; &#1079;&#1085;&#1072;&#1082; &#1110; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1077; &#1085;&#1072;&#1081;&#1084;&#1077;&#1085;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;). &#1047;&#1086;&#1082;&#1088;&#1077;&#1084;&#1072;, &#1074;&#1080; &#1090;&#1072;&#1082;&#1086;&#1078; &#1079;&#1086;&#1073;&#1086;&#1074;&#39;&#1103;&#1079;&#1072;&#1085;&#1110; &#1085;&#1077; &#1087;&#1086;&#1088;&#1091;&#1096;&#1091;&#1074;&#1072;&#1090;&#1080; &#1087;&#1088;&#1072;&#1074; &#1090;&#1088;&#1077;&#1090;&#1110;&#1093; &#1086;&#1089;&#1110;&#1073; &#1087;&#1088;&#1080; &#1088;&#1086;&#1079;&#1084;&#1110;&#1097;&#1077;&#1085;&#1085;&#1110; &#1082;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1110;&#1074; &#1074;&#1110;&#1076;&#1075;&#1091;&#1082;&#1110;&#1074;, &#1092;&#1086;&#1090;&#1086; &#1087;&#1088;&#1086;&#1092;&#1110;&#1083;&#1102; &#1072;&#1073;&#1086; &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1080;&#1093; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1086;&#1082;, &#1103;&#1082;&#1110; &#1074;&#1080; &#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1091;&#1108;&#1090;&#1077;.</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">&#1053;&#1077;&#1089;&#1072;&#1085;&#1082;&#1094;&#1110;&#1072;&#1085;&#1086;&#1074;&#1072;&#1085;&#1072; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1072;</span></p><p class="c1"><span class="c2">&#1050;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090; &#1110; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1080;, &#1103;&#1082;&#1110; &#1074;&#1080; &#1088;&#1086;&#1079;&#1084;&#1110;&#1097;&#1091;&#1108;&#1090;&#1077; &#1074; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1110; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1072;&#1084;&#1080; &#1050;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1111; &quot;Play Vision&quot; &#1085;&#1077; &#1087;&#1086;&#1074;&#1080;&#1085;&#1085;&#1110; &#1084;&#1110;&#1089;&#1090;&#1080;&#1090;&#1080; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1091;. &#1052;&#1080; &#1084;&#1072;&#1108;&#1084;&#1086; &#1087;&#1088;&#1072;&#1074;&#1086; &#1074; &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1080;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1074;&#1080;&#1076;&#1072;&#1083;&#1080;&#1090;&#1080; &#1072;&#1073;&#1086; &#1087;&#1077;&#1088;&#1077;&#1084;&#1110;&#1089;&#1090;&#1080;&#1090;&#1080; &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1080;&#1081; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;, &#1088;&#1086;&#1079;&#1084;&#1110;&#1097;&#1077;&#1085;&#1080;&#1081; &#1074;&#1072;&#1084;&#1080;, &#1103;&#1082;&#1097;&#1086; &#1074;&#1074;&#1072;&#1078;&#1072;&#1090;&#1080;&#1084;&#1077;&#1084;&#1086;, &#1097;&#1086; &#1074;&#1110;&#1085; &#1087;&#1086;&#1088;&#1091;&#1096;&#1091;&#1108; &#1087;&#1088;&#1072;&#1074;&#1072; &#1090;&#1088;&#1077;&#1090;&#1110;&#1093; &#1086;&#1089;&#1110;&#1073; &#1072;&#1073;&#1086; &#1074;&#1080;&#1084;&#1086;&#1075;&#1080; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1074;&#1089;&#1090;&#1074;&#1072;. &#1071;&#1082;&#1097;&#1086; &#1078; &#1074;&#1080; &#1087;&#1086;&#1088;&#1091;&#1096;&#1091;&#1108;&#1090;&#1077; &#1079;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1110; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1080; &#1088;&#1086;&#1079;&#1084;&#1110;&#1097;&#1077;&#1085;&#1085;&#1103; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&#1091; &#1084;&#1080; &#1084;&#1072;&#1108;&#1084;&#1086; &#1087;&#1088;&#1072;&#1074;&#1086; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1080; &#1074;&#1072;&#1084; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086;&#1074;&#1077; &#1087;&#1086;&#1087;&#1077;&#1088;&#1077;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103;, &#1090;&#1080;&#1084;&#1095;&#1072;&#1089;&#1086;&#1074;&#1086; &#1079;&#1072;&#1073;&#1083;&#1086;&#1082;&#1091;&#1074;&#1072;&#1090;&#1080; &#1074;&#1072;&#1096; &#1086;&#1073;&#1083;&#1110;&#1082;&#1086;&#1074;&#1080;&#1081; &#1079;&#1072;&#1087;&#1080;&#1089; &#1110; &#1087;&#1088;&#1080;&#1079;&#1091;&#1087;&#1080;&#1085;&#1080;&#1090;&#1080; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;, &#1072;&#1073;&#1086; &#1088;&#1086;&#1079;&#1110;&#1088;&#1074;&#1072;&#1090;&#1080; &#1076;&#1086;&#1075;&#1086;&#1074;&#1110;&#1088; &#1074; &#1086;&#1076;&#1085;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1100;&#1086;&#1084;&#1091; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1091;.</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">&#1042;&#1110;&#1076;&#1096;&#1082;&#1086;&#1076;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1079;&#1073;&#1080;&#1090;&#1082;&#1091;</span></p><p class="c1"><span class="c2">&#1071;&#1082;&#1097;&#1086; &#1074;&#1080; &#1087;&#1086;&#1088;&#1091;&#1096;&#1091;&#1108;&#1090;&#1077; &#1059;&#1052;&#1054;&#1042;&#1048; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091;, &#1074;&#1080; &#1079;&#1086;&#1073;&#1086;&#1074;&#39;&#1103;&#1079;&#1072;&#1085;&#1110; &#1074;&#1110;&#1076;&#1096;&#1082;&#1086;&#1076;&#1091;&#1074;&#1072;&#1090;&#1080; &#1085;&#1072;&#1084; &#1074;&#1089;&#1110; &#1079;&#1073;&#1080;&#1090;&#1082;&#1080;, &#1087;&#1086;&#1085;&#1077;&#1089;&#1077;&#1085;&#1110; &#1091; &#1079;&#1074;&#39;&#1103;&#1079;&#1082;&#1091; &#1110;&#1079; &#1079;&#1072;&#1076;&#1086;&#1074;&#1086;&#1083;&#1077;&#1085;&#1085;&#1103;&#1084; &#1087;&#1088;&#1077;&#1090;&#1077;&#1085;&#1079;&#1110;&#1081; &#1090;&#1088;&#1077;&#1090;&#1110;&#1093; &#1086;&#1089;&#1110;&#1073; (&#1095;&#1080;&#1111; &#1087;&#1088;&#1072;&#1074;&#1072; &#1074;&#1080; &#1087;&#1086;&#1088;&#1091;&#1096;&#1080;&#1083;&#1080;). &#1052;&#1080; &#1079;&#1072;&#1083;&#1080;&#1096;&#1072;&#1108;&#1084;&#1086; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1102; &#1087;&#1088;&#1072;&#1074;&#1086; &#1087;&#1088;&#1077;&#1076;&#39;&#1103;&#1074;&#1083;&#1103;&#1090;&#1080; &#1074;&#1072;&#1084; &#1087;&#1088;&#1077;&#1090;&#1077;&#1085;&#1079;&#1110;&#1111; &#1079;&#1072; &#1074;&#1090;&#1088;&#1072;&#1090;&#1080; &#1110; &#1110;&#1085;&#1096;&#1110; &#1074;&#1080;&#1084;&#1086;&#1075;&#1080;, &#1074; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1091; &#1088;&#1077;&#1075;&#1088;&#1077;&#1089;&#1091;.</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">17. &#1058;&#1045;&#1056;&#1052;&#1030;&#1053; &#1044;&#1030;&#1031; &#1059;&#1052;&#1054;&#1042;</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">&#1059;&#1052;&#1054;&#1042;&#1048; &#1076;&#1110;&#1102;&#1090;&#1100; &#1076;&#1086; &#1090;&#1080;&#1093; &#1087;&#1110;&#1088;, &#1087;&#1086;&#1082;&#1080; &#1085;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090;&#1100; &#1079;&#1084;&#1110;&#1085;&#1077;&#1085;&#1110; &#1072;&#1073;&#1086; &#1074;&#1110;&#1076;&#1082;&#1083;&#1080;&#1082;&#1072;&#1085;&#1110; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1108;&#1102; &quot;Play Vision&quot;. &#1055;&#1088;&#1080;&#1087;&#1080;&#1085;&#1077;&#1085;&#1085;&#1103; &#1076;&#1110;&#1111; (&#1074;&#1110;&#1076;&#1075;&#1091;&#1082;) &#1076;&#1072;&#1085;&#1080;&#1093; &#1091;&#1084;&#1086;&#1074; &#1085;&#1077; &#1074;&#1087;&#1083;&#1080;&#1085;&#1077; &#1085;&#1072; &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1110; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1085;&#1110; &#1087;&#1088;&#1072;&#1074;&#1072;, &#1079;&#1086;&#1073;&#1086;&#1074;&#39;&#1103;&#1079;&#1072;&#1085;&#1085;&#1103; &#1110; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1083;&#1100;&#1085;&#1110;&#1089;&#1090;&#1100;, &#1103;&#1082;&#1110; &#1076;&#1110;&#1103;&#1083;&#1080; &#1076;&#1083;&#1103; &#1042;&#1072;&#1089; &#1110; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1111; &quot;Play Vision&quot;, &#1110; &#1074;&#1080;&#1085;&#1080;&#1082;&#1083;&#1080; &#1076;&#1086; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1091; &#1087;&#1088;&#1080;&#1087;&#1080;&#1085;&#1077;&#1085;&#1085;&#1103; &#1076;&#1110;&#1111; &#1059;&#1052;&#1054;&#1042;.</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">18. &#1058;&#1045;&#1056;&#1052;&#1030;&#1053; &#1044;&#1030;&#1031; &#1044;&#1054;&#1043;&#1054;&#1042;&#1054;&#1056;&#1059;</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">&#1044;&#1086;&#1075;&#1086;&#1074;&#1110;&#1088; &#1087;&#1088;&#1086; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1089;&#1072;&#1081;&#1090;&#1086;&#1084; (&#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1072;&#1084;&#1080; &#1089;&#1072;&#1081;&#1090;&#1091;) &#1074;&#1074;&#1072;&#1078;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1091;&#1082;&#1083;&#1072;&#1076;&#1077;&#1085;&#1080;&#1084; &#1085;&#1072; &#1085;&#1077;&#1074;&#1080;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1081; &#1090;&#1077;&#1088;&#1084;&#1110;&#1085; &#1110; &#1076;&#1110;&#1108;, &#1087;&#1086;&#1082;&#1080; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077; &#1088;&#1086;&#1079;&#1110;&#1088;&#1074;&#1072;&#1085;&#1080;&#1081; &#1042;&#1072;&#1084;&#1080; &#1072;&#1073;&#1086; &#1085;&#1072;&#1084;&#1080;. &#1044;&#1086;&#1075;&#1086;&#1074;&#1110;&#1088; &#1087;&#1088;&#1086; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;, &#1091;&#1082;&#1083;&#1072;&#1076;&#1077;&#1085;&#1080;&#1081; &#1074; &#1079;&#1074;&#39;&#1103;&#1079;&#1082;&#1091; &#1079; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;&#1084; &#1073;&#1077;&#1079;&#1082;&#1086;&#1096;&#1090;&#1086;&#1074;&#1085;&#1080;&#1084;&#1080; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1072;&#1084;&#1080;, &#1087;&#1088;&#1080;&#1076;&#1073;&#1072;&#1085;&#1085;&#1103;&#1084; &#1087;&#1077;&#1088;&#1077;&#1076;&#1087;&#1083;&#1072;&#1095;&#1077;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1082;&#1077;&#1090;&#1091; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1072;&#1073;&#1086; &#1073;&#1088;&#1086;&#1085;&#1102;&#1074;&#1072;&#1085;&#1085;&#1103; &#1091;&#1095;&#1072;&#1089;&#1090;&#1110; &#1074; &#1079;&#1072;&#1093;&#1086;&#1076;&#1110;, &#1076;&#1110;&#1108; &#1076;&#1086; &#1087;&#1086;&#1074;&#1085;&#1086;&#1075;&#1086; &#1074;&#1080;&#1082;&#1086;&#1085;&#1072;&#1085;&#1085;&#1103; &#1079;&#1086;&#1073;&#1086;&#1074;&#39;&#1103;&#1079;&#1072;&#1085;&#1100; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1072;&#1084;&#1080;.</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">19. &#1055;&#1056;&#1048;&#1055;&#1048;&#1053;&#1045;&#1053;&#1053;&#1071; &#1050;&#1054;&#1056;&#1048;&#1057;&#1058;&#1059;&#1042;&#1040;&#1053;&#1053;&#1071; &#1055;&#1054;&#1057;&#1051;&#1059;&#1043;&#1040;&#1052;&#1048;</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">&#1042;&#1080; &#1084;&#1072;&#1108;&#1090;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086; &#1087;&#1088;&#1080;&#1087;&#1080;&#1085;&#1080;&#1090;&#1080; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1089;&#1072;&#1081;&#1090;&#1086;&#1084; &#1110; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1072;&#1084;&#1080; &#1074; &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1080;&#1081; &#1095;&#1072;&#1089;, &#1073;&#1077;&#1079; &#1087;&#1086;&#1103;&#1089;&#1085;&#1077;&#1085;&#1085;&#1103; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;. &#1044;&#1083;&#1103; &#1087;&#1088;&#1080;&#1087;&#1080;&#1085;&#1077;&#1085;&#1085;&#1103; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1087;&#1083;&#1072;&#1090;&#1085;&#1080;&#1084;&#1080; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1072;&#1084;&#1080;, &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1090;&#1077; &#1085;&#1072;&#1084; &#1087;&#1088;&#1086; &#1094;&#1077;, &#1079;&#1074;&#1077;&#1088;&#1085;&#1091;&#1074;&#1096;&#1080;&#1089;&#1100; &#1091; &#1089;&#1083;&#1091;&#1078;&#1073;&#1091; &#1087;&#1110;&#1076;&#1090;&#1088;&#1080;&#1084;&#1082;&#1080; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1095;&#1110;&#1074;, &#1087;&#1086; &#1086;&#1076;&#1085;&#1086;&#1084;&#1091; &#1079; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1110;&#1074;, &#1079;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1093; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110;. &#1041;&#1091;&#1076;&#1100; &#1083;&#1072;&#1089;&#1082;&#1072;, &#1079;&#1074;&#1077;&#1088;&#1085;&#1110;&#1090;&#1100; &#1091;&#1074;&#1072;&#1075;&#1091;, &#1087;&#1110;&#1089;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086; &#1103;&#1082; &#1074;&#1080; &#1074;&#1110;&#1076;&#1084;&#1086;&#1074;&#1080;&#1083;&#1080;&#1089;&#1103; &#1074;&#1110;&#1076; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; (&#1088;&#1086;&#1079;&#1110;&#1088;&#1074;&#1072;&#1083;&#1080; &#1076;&#1086;&#1075;&#1086;&#1074;&#1110;&#1088;), &#1074;&#1080; &#1074;&#1090;&#1088;&#1072;&#1090;&#1080;&#1090;&#1077; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1076;&#1086; &#1087;&#1083;&#1072;&#1090;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&#1091; &#1110; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1080;&#1084; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;.</span></p><p class="c1"><span class="c2">&#1059; &#1088;&#1072;&#1079;&#1110;, &#1103;&#1082;&#1097;&#1086; &#1085;&#1072; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1088;&#1086;&#1079;&#1110;&#1088;&#1074;&#1072;&#1085;&#1085;&#1103; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091; (&#1091;&#1075;&#1086;&#1076;&#1080;) &#1074;&#1080; &#1074;&#1089;&#1077; &#1097;&#1077; &#1084;&#1072;&#1108;&#1090;&#1077; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1076;&#1086; &#1087;&#1088;&#1080;&#1076;&#1073;&#1072;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1082;&#1077;&#1090;&#1091; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;, &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1072; &#1089;&#1091;&#1084;&#1072;, &#1103;&#1082;&#1091; &#1074;&#1080; &#1089;&#1087;&#1083;&#1072;&#1090;&#1080;&#1083;&#1080; &#1074; &#1088;&#1072;&#1093;&#1091;&#1085;&#1086;&#1082; &#1086;&#1087;&#1083;&#1072;&#1090;&#1080; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1110; &#1089;&#1077;&#1088;&#1074;&#1110;&#1089;&#1110;&#1074; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1111; &quot;Play Vision&quot; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1072;, &#1074; &#1090;&#1086;&#1084;&#1091; &#1095;&#1080;&#1089;&#1083;&#1110; &#1110; &#1089;&#1091;&#1084;&#1072; &#1074;&#1072;&#1088;&#1090;&#1086;&#1089;&#1090;&#1110; &#1092;&#1072;&#1082;&#1090;&#1080;&#1095;&#1085;&#1086; &#1085;&#1077;&#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1080;&#1093; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;. &#1052;&#1080; &#1079;&#1072;&#1083;&#1080;&#1096;&#1072;&#1108;&#1084;&#1086; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1102; &#1087;&#1088;&#1072;&#1074;&#1086; &#1088;&#1086;&#1079;&#1110;&#1088;&#1074;&#1072;&#1090;&#1080; &#1076;&#1086;&#1075;&#1086;&#1074;&#1110;&#1088; &#1079; &#1074;&#1072;&#1084;&#1080; &#1073;&#1077;&#1079; &#1074;&#1082;&#1072;&#1079;&#1110;&#1074;&#1082;&#1080; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;, &#1079;&#1072; &#1091;&#1084;&#1086;&#1074;&#1080; &#1089;&#1087;&#1088;&#1103;&#1084;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1074;&#1072;&#1084; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086;&#1074;&#1086;&#1075;&#1086; &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1085;&#1103; &#1085;&#1077; &#1087;&#1110;&#1079;&#1085;&#1110;&#1096; &#1103;&#1082; &#1079;&#1072; &#1076;&#1074;&#1072; (2) &#1090;&#1080;&#1078;&#1085;&#1110; &#1076;&#1086; &#1079;&#1072;&#1087;&#1083;&#1072;&#1085;&#1086;&#1074;&#1072;&#1085;&#1086;&#1111; &#1076;&#1072;&#1090;&#1080; &#1088;&#1086;&#1079;&#1110;&#1088;&#1074;&#1072;&#1085;&#1085;&#1103;. &#1059; &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1086;&#1084;&#1091; &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1091;, &#1076;&#1086;&#1075;&#1086;&#1074;&#1110;&#1088; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077; &#1073;&#1091;&#1090;&#1080; &#1088;&#1086;&#1079;&#1110;&#1088;&#1074;&#1072;&#1085;&#1080;&#1081; &#1088;&#1072;&#1085;&#1110;&#1096;&#1077; &#1079;&#1072;&#1082;&#1110;&#1085;&#1095;&#1077;&#1085;&#1085;&#1103; &#1090;&#1077;&#1088;&#1084;&#1110;&#1085;&#1091; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;.</span></p><p class="c1"><span class="c2">&#1052;&#1080; &#1084;&#1086;&#1078;&#1077;&#1084;&#1086; &#1074; &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1080;&#1081; &#1095;&#1072;&#1089; &#1088;&#1086;&#1079;&#1110;&#1088;&#1074;&#1072;&#1090;&#1080; &#1091;&#1082;&#1083;&#1072;&#1076;&#1077;&#1085;&#1080;&#1081; &#1079; &#1074;&#1072;&#1084;&#1080; &#1076;&#1086;&#1075;&#1086;&#1074;&#1110;&#1088; &#1103;&#1082;&#1097;&#1086;:</span></p><p class="c1"><span class="c2">(&#1040;) &#1074;&#1080; &#1087;&#1086;&#1088;&#1091;&#1096;&#1080;&#1083;&#1080; &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1103; &#1059;&#1084;&#1086;&#1074; (&#1072;&#1073;&#1086; &#1079;&#1076;&#1110;&#1081;&#1089;&#1085;&#1080;&#1083;&#1080; &#1076;&#1110;&#1111;, &#1103;&#1082;&#1110; &#1103;&#1074;&#1085;&#1086; &#1089;&#1074;&#1110;&#1076;&#1095;&#1072;&#1090;&#1100; &#1087;&#1088;&#1086; &#1097;&#1086; &#1042;&#1080; &#1085;&#1077; &#1073;&#1072;&#1078;&#1072;&#1108;&#1090;&#1077; &#1072;&#1073;&#1086; &#1085;&#1077;&#1079;&#1076;&#1072;&#1090;&#1085;&#1086;&#1089;&#1090;&#1110; &#1076;&#1086;&#1090;&#1088;&#1080;&#1084;&#1091;&#1074;&#1072;&#1090;&#1080;&#1089;&#1103; &#1059;&#1084;&#1086;&#1074;&#1080;), &#1072;&#1073;&#1086;</span></p><p class="c1"><span class="c2">(&#1041;) &#1084;&#1080; &#1079;&#1084;&#1091;&#1096;&#1077;&#1085;&#1110; &#1079;&#1088;&#1086;&#1073;&#1080;&#1090;&#1080; &#1094;&#1077; &#1079;&#1072; &#1074;&#1080;&#1084;&#1086;&#1075;&#1072;&#1084;&#1080; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1074;&#1089;&#1090;&#1074;&#1072; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076;, &#1103;&#1082;&#1097;&#1086; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1042;&#1072;&#1084; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1108; &#1085;&#1077;&#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1080;&#1084; &#1072;&#1073;&#1086; &#1087;&#1077;&#1088;&#1077;&#1089;&#1090;&#1072;&#1108; &#1073;&#1091;&#1090;&#1080; &#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1080;&#1084;), &#1072;&#1073;&#1086;</span></p><p class="c1"><span class="c2">(&#1042;) &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1103; &quot;Play Vision&quot; &#1087;&#1088;&#1080;&#1087;&#1080;&#1085;&#1103;&#1108; &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1055;&#1086;&#1089;&#1083;&#1091;&#1075; &#1074; &#1082;&#1088;&#1072;&#1111;&#1085;&#1110;, &#1074; &#1103;&#1082;&#1110;&#1081; &#1074;&#1080; &#1087;&#1088;&#1086;&#1078;&#1080;&#1074;&#1072;&#1108;&#1090;&#1077; &#1072;&#1073;&#1086; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1108;&#1090;&#1077;&#1089;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1072;&#1084;&#1080;, &#1072;&#1073;&#1086;</span></p><p class="c1"><span class="c2">(&#1043;) &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1089;&#1090;&#1072;&#1108; &#1085;&#1077;&#1088;&#1077;&#1085;&#1090;&#1072;&#1073;&#1077;&#1083;&#1100;&#1085;&#1080;&#1084; &#1079; &#1090;&#1086;&#1095;&#1082;&#1080; &#1079;&#1086;&#1088;&#1091; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1111; Play Vision. &#1071;&#1082;&#1097;&#1086; &#1074;&#1080; &#1089;&#1087;&#1088;&#1086;&#1073;&#1091;&#1108;&#1090;&#1077; &#1074;&#1090;&#1088;&#1091;&#1090;&#1080;&#1090;&#1080;&#1089;&#1103; &#1074; &#1088;&#1086;&#1073;&#1086;&#1090;&#1091; &#1089;&#1072;&#1081;&#1090;&#1091;, &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1110;&#1074; &#1090;&#1072; &#1110;&#1085;&#1096;&#1080;&#1093; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1111; &quot;Play Vision&quot; &#1072;&#1073;&#1086; &#1075;&#1088;&#1091;&#1073;&#1086; &#1087;&#1086;&#1088;&#1091;&#1096;&#1080;&#1090;&#1077; &#1059;&#1084;&#1086;&#1074;&#1080;, &#1072;&#1073;&#1086; &#1103;&#1082;&#1097;&#1086; &#1084;&#1080; &#1079;&#1072;&#1087;&#1110;&#1076;&#1086;&#1079;&#1088;&#1080;&#1084;&#1086; &#1074;&#1072;&#1089; &#1074; &#1094;&#1100;&#1086;&#1084;&#1091;, &#1084;&#1080; &#1084;&#1086;&#1078;&#1077;&#1084;&#1086; &#1087;&#1088;&#1080;&#1079;&#1091;&#1087;&#1080;&#1085;&#1080;&#1090;&#1080; &#1072;&#1073;&#1086; &#1087;&#1086;&#1074;&#1085;&#1110;&#1089;&#1090;&#1102; &#1079;&#1072;&#1073;&#1083;&#1086;&#1082;&#1091;&#1074;&#1072;&#1090;&#1080; &#1074;&#1072;&#1084; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1076;&#1086; &#1089;&#1072;&#1081;&#1090;&#1091; &#1110; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;.</span></p><p class="c1"><span class="c2">&#1054;&#1076;&#1085;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1103; &#1074;&#1110;&#1076;&#1084;&#1086;&#1074;&#1072; &#1074;&#1110;&#1076; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091; &#1079; &#1074;&#1072;&#1075;&#1086;&#1084;&#1080;&#1093; &#1087;&#1110;&#1076;&#1089;&#1090;&#1072;&#1074;</span></p><p class="c1"><span class="c2">&#1050;&#1086;&#1078;&#1085;&#1072; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1072; &#1084;&#1072;&#1108; &#1087;&#1088;&#1072;&#1074;&#1086; &#1074;&#1110;&#1076;&#1084;&#1086;&#1074;&#1080;&#1090;&#1080;&#1089;&#1103; &#1074;&#1110;&#1076; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091; &#1074; &#1086;&#1076;&#1085;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1100;&#1086;&#1084;&#1091; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1091; &#1079; &#1074;&#1072;&#1075;&#1086;&#1084;&#1080;&#1093; &#1087;&#1110;&#1076;&#1089;&#1090;&#1072;&#1074;. &#1047;&#1086;&#1082;&#1088;&#1077;&#1084;&#1072;, &#1084;&#1080; &#1084;&#1072;&#1108;&#1084;&#1086; &#1087;&#1088;&#1072;&#1074;&#1086; &#1072;&#1085;&#1091;&#1083;&#1102;&#1074;&#1072;&#1090;&#1080; &#1074;&#1072;&#1096; &#1072;&#1082;&#1072;&#1091;&#1085;&#1090; &#1110; &#1088;&#1086;&#1079;&#1110;&#1088;&#1074;&#1072;&#1090;&#1080; &#1076;&#1086;&#1075;&#1086;&#1074;&#1110;&#1088; &#1085;&#1077;&#1075;&#1072;&#1081;&#1085;&#1086;, &#1074; &#1088;&#1072;&#1079;&#1110;, &#1103;&#1082;&#1097;&#1086; &#1074;&#1080; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1085;&#1086; &#1075;&#1088;&#1091;&#1073;&#1086; &#1087;&#1086;&#1088;&#1091;&#1096;&#1091;&#1108;&#1090;&#1077; &#1059;&#1084;&#1086;&#1074;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1074; &#1088;&#1072;&#1079;&#1110; &#1074;&#1080;&#1085;&#1080;&#1082;&#1085;&#1077;&#1085;&#1085;&#1103; &#1079;&#1072;&#1073;&#1086;&#1088;&#1075;&#1086;&#1074;&#1072;&#1085;&#1086;&#1089;&#1090;&#1110; &#1087;&#1086; &#1086;&#1087;&#1083;&#1072;&#1090;&#1110; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;.</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">20. &#1055;&#1045;&#1056;&#1057;&#1054;&#1053;&#1040;&#1051;&#1068;&#1053;&#1030; &#1044;&#1040;&#1053;&#1030;</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">&#1052;&#1080; &#1086;&#1073;&#1088;&#1086;&#1073;&#1083;&#1103;&#1108;&#1084;&#1086; &#1074;&#1072;&#1096;&#1110; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1110; &#1076;&#1072;&#1085;&#1110; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1086; &#1076;&#1086; &#1085;&#1072;&#1096;&#1086;&#1111; &#1055;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1080; &#1082;&#1086;&#1085;&#1092;&#1110;&#1076;&#1077;&#1085;&#1094;&#1110;&#1081;&#1085;&#1086;&#1089;&#1090;&#1110;. &#1042;&#1080; &#1079;&#1072;&#1074;&#1078;&#1076;&#1080; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1079;&#1085;&#1072;&#1081;&#1090;&#1080; &#1072;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1091; &#1074;&#1077;&#1088;&#1089;&#1110;&#1102; &#1055;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1080; &#1082;&#1086;&#1085;&#1092;&#1110;&#1076;&#1077;&#1085;&#1094;&#1110;&#1081;&#1085;&#1086;&#1089;&#1090;&#1110; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110;. &#1062;&#1110; &#1091;&#1084;&#1086;&#1074;&#1080; &#1088;&#1077;&#1075;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090;&#1091;&#1102;&#1090;&#1100; &#1079;&#1073;&#1110;&#1088;, &#1086;&#1073;&#1088;&#1086;&#1073;&#1082;&#1091;, &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103; &#1110; &#1079;&#1072;&#1093;&#1080;&#1089;&#1090; &#1074;&#1072;&#1096;&#1080;&#1093; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1076;&#1072;&#1085;&#1080;&#1093;.</span></p><p class="c1"><span class="c2">&#1050;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1102;&#1095;&#1080;&#1089;&#1100; &#1089;&#1072;&#1081;&#1090;&#1086;&#1084; &#1072;&#1073;&#1086; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1072;&#1084;&#1080;, &#1079;&#1072;&#1087;&#1086;&#1074;&#1085;&#1102;&#1102;&#1095;&#1080; &#1088;&#1077;&#1108;&#1089;&#1090;&#1088;&#1072;&#1094;&#1110;&#1081;&#1085;&#1110; &#1092;&#1086;&#1088;&#1084;&#1080; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1110;, &#1074;&#1080; &#1087;&#1086;&#1075;&#1086;&#1076;&#1078;&#1091;&#1108;&#1090;&#1077;&#1089;&#1103; &#1085;&#1072;&#1096;&#1086;&#1111; &#1055;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1080; &#1082;&#1086;&#1085;&#1092;&#1110;&#1076;&#1077;&#1085;&#1094;&#1110;&#1081;&#1085;&#1086;&#1089;&#1090;&#1110; &#1090;&#1072; &#1076;&#1072;&#1108;&#1090;&#1077; &#1079;&#1075;&#1086;&#1076;&#1091; &#1085;&#1072; &#1079;&#1073;&#1110;&#1088; &#1110; &#1086;&#1073;&#1088;&#1086;&#1073;&#1082;&#1091; &#1074;&#1072;&#1096;&#1080;&#1093; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1076;&#1072;&#1085;&#1080;&#1093; &#1085;&#1072; &#1079;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1093; &#1091;&#1084;&#1086;&#1074;&#1072;&#1093;. &#1071;&#1082;&#1097;&#1086; &#1074;&#1080; &#1085;&#1077; &#1079;&#1075;&#1086;&#1076;&#1085;&#1110; &#1079; &#1085;&#1080;&#1084;&#1080;, &#1087;&#1088;&#1080;&#1087;&#1080;&#1085;&#1110;&#1090;&#1100; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103; &#1089;&#1072;&#1081;&#1090;&#1091;.</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">21. &#1047;&#1052;&#1030;&#1053;&#1048; &#1042; &#1059;&#1052;&#1054;&#1042;&#1048; &#1053;&#1040;&#1044;&#1040;&#1053;&#1053;&#1071; &#1055;&#1054;&#1057;&#1051;&#1059;&#1043;</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c2">&#1052;&#1080; &#1079;&#1072;&#1083;&#1080;&#1096;&#1072;&#1108;&#1084;&#1086; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1102; &#1087;&#1088;&#1072;&#1074;&#1086; &#1079;&#1084;&#1110;&#1085;&#1102;&#1074;&#1072;&#1090;&#1080; &#1072;&#1073;&#1086; &#1076;&#1086;&#1087;&#1086;&#1074;&#1085;&#1102;&#1074;&#1072;&#1090;&#1080; &#1090;&#1077;&#1082;&#1089;&#1090; &#1094;&#1110;&#1108;&#1111; &#1086;&#1092;&#1077;&#1088;&#1090;&#1080; (&#1047;&#1040;&#1043;&#1040;&#1051;&#1068;&#1053;&#1030; &#1059;&#1052;&#1054;&#1042;&#1048; &#1044;&#1054;&#1043;&#1054;&#1042;&#1054;&#1056;&#1059;), &#1088;&#1086;&#1079;&#1084;&#1110;&#1089;&#1090;&#1080;&#1074;&#1096;&#1080; &#1085;&#1072; &#1094;&#1110;&#1081; &#1089;&#1090;&#1086;&#1088;&#1110;&#1085;&#1094;&#1110; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1077; &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1085;&#1103; &#1110; &#1085;&#1086;&#1074;&#1091; &#1088;&#1077;&#1076;&#1072;&#1082;&#1094;&#1110;&#1102; &#1054;&#1092;&#1077;&#1088;&#1090;&#1080;. &#1053;&#1072;&#1089;&#1090;&#1110;&#1081;&#1085;&#1086; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1108;&#1084;&#1086; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086; &#1087;&#1077;&#1088;&#1077;&#1074;&#1110;&#1088;&#1103;&#1090;&#1080; &#1094;&#1102; &#1089;&#1090;&#1086;&#1088;&#1110;&#1085;&#1082;&#1091; &#1110; &#1076;&#1072;&#1090;&#1091; &#1074;&#1085;&#1077;&#1089;&#1077;&#1085;&#1085;&#1103; &#1086;&#1089;&#1090;&#1072;&#1085;&#1085;&#1110;&#1093; &#1079;&#1084;&#1110;&#1085;, &#1079;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1091; &#1091; &#1074;&#1077;&#1088;&#1093;&#1085;&#1110;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080;&#1085;&#1110; &#1089;&#1090;&#1086;&#1088;&#1110;&#1085;&#1082;&#1080;. &#1059; &#1088;&#1072;&#1079;&#1110; &#1079;&#1084;&#1110;&#1085;&#1080; &#1057;&#1055;&#1045;&#1062;&#1030;&#1040;&#1051;&#1068;&#1053;&#1048;&#1061; &#1059;&#1052;&#1054;&#1042; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091;, &#1084;&#1080; &#1088;&#1086;&#1079;&#1084;&#1110;&#1089;&#1090;&#1080;&#1084;&#1086; &#1085;&#1086;&#1074;&#1091; &#1088;&#1077;&#1076;&#1072;&#1082;&#1094;&#1110;&#1102; &#1057;&#1055;&#1045;&#1062;&#1030;&#1040;&#1051;&#1068;&#1053;&#1048;&#1061; &#1059;&#1052;&#1054;&#1042; &#1073;&#1077;&#1079;&#1087;&#1086;&#1089;&#1077;&#1088;&#1077;&#1076;&#1085;&#1100;&#1086; &#1085;&#1072; &#1089;&#1090;&#1086;&#1088;&#1110;&#1085;&#1094;&#1110; &#1079; &#1086;&#1087;&#1080;&#1089;&#1086;&#1084; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1091;.</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">&#1071;&#1082;&#1097;&#1086; &#1074;&#1080; &#1085;&#1077; &#1079;&#1072;&#1087;&#1077;&#1088;&#1077;&#1095;&#1091;&#1108;&#1090;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080; &#1076;&#1110;&#1081;&#1089;&#1085;&#1086;&#1089;&#1090;&#1110; &#1085;&#1086;&#1074;&#1080;&#1093; &#1059;&#1052;&#1054;&#1042; &#1110; &#1087;&#1088;&#1086;&#1076;&#1086;&#1074;&#1078;&#1091;&#1108;&#1090;&#1077; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1090;&#1080;&#1089;&#1103; &#1055;&#1086;&#1089;&#1083;&#1091;&#1075;&#1072;&#1084;&#1080;, &#1085;&#1086;&#1074;&#1072; &#1088;&#1077;&#1076;&#1072;&#1082;&#1094;&#1110;&#1103; &#1059;&#1084;&#1086;&#1074; &#1074;&#1074;&#1072;&#1078;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1087;&#1088;&#1080;&#1081;&#1085;&#1103;&#1090;&#1086;&#1102; &#1074;&#1072;&#1084;&#1080;. &#1042;&#1080; &#1088;&#1086;&#1079;&#1091;&#1084;&#1110;&#1108;&#1090;&#1077; &#1110; &#1087;&#1086;&#1075;&#1086;&#1076;&#1078;&#1091;&#1108;&#1090;&#1077;&#1089;&#1103; &#1079; &#1090;&#1080;&#1084;, &#1097;&#1086; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1072;&#1084;&#1080; &#1087;&#1110;&#1089;&#1083;&#1103; &#1079;&#1084;&#1110;&#1085;&#1080; &#1047;&#1040;&#1043;&#1040;&#1051;&#1068;&#1053;&#1048;&#1061; &#1072;&#1073;&#1086; &#1057;&#1055;&#1045;&#1062;&#1030;&#1040;&#1051;&#1068;&#1053;&#1048;&#1061; &#1059;&#1052;&#1054;&#1042; &#1088;&#1086;&#1079;&#1075;&#1083;&#1103;&#1076;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072;&#1084;&#1080; &#1103;&#1082; &#1087;&#1088;&#1080;&#1081;&#1085;&#1103;&#1090;&#1090;&#1103; &#1074;&#1072;&#1084;&#1080; &#1094;&#1080;&#1093; &#1059;&#1052;&#1054;&#1042;. &#1059; &#1088;&#1072;&#1079;&#1110; &#1103;&#1082;&#1097;&#1086; &#1074;&#1080; &#1079;&#1072;&#1087;&#1077;&#1088;&#1077;&#1095;&#1091;&#1108;&#1090;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080; &#1085;&#1086;&#1074;&#1086;&#1111; &#1088;&#1077;&#1076;&#1072;&#1082;&#1094;&#1110;&#1111; &#1059;&#1052;&#1054;&#1042;, &#1084;&#1080; &#1073;&#1077;&#1079;&#1091;&#1084;&#1086;&#1074;&#1085;&#1086; &#1079;&#1073;&#1077;&#1088;&#1110;&#1075;&#1072;&#1108;&#1084;&#1086; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1102; &#1087;&#1088;&#1072;&#1074;&#1086; &#1085;&#1072; &#1086;&#1076;&#1085;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1102; &#1074;&#1110;&#1076;&#1084;&#1086;&#1074;&#1091; &#1074;&#1110;&#1076; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091; &#1074; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1086;&#1084;&#1091; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1091;.</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">&#1047;&#1072;&#1089;&#1090;&#1086;&#1089;&#1086;&#1074;&#1091;&#1074;&#1072;&#1085;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086;</span></p><p class="c1"><span class="c2">&#1042;&#1110;&#1076;&#1085;&#1086;&#1089;&#1080;&#1085;&#1080; &#1089;&#1090;&#1086;&#1088;&#1110;&#1085; &#1088;&#1077;&#1075;&#1091;&#1083;&#1102;&#1102;&#1090;&#1100;&#1089;&#1103; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1103;&#1084;&#1080; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1074;&#1089;&#1090;&#1074;&#1072; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;. &#1059; &#1095;&#1072;&#1089;&#1090;&#1080;&#1085;&#1110; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1074;&#1089;&#1090;&#1074;&#1072; &#1087;&#1088;&#1086; &#1079;&#1072;&#1093;&#1080;&#1089;&#1090; &#1087;&#1088;&#1072;&#1074; &#1089;&#1087;&#1086;&#1078;&#1080;&#1074;&#1072;&#1095;&#1110;&#1074;, &#1079;&#1072;&#1089;&#1090;&#1086;&#1089;&#1086;&#1074;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1074;&#1089;&#1090;&#1074;&#1086; &#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &#1087;&#1088;&#1086;&#1078;&#1080;&#1074;&#1072;&#1085;&#1085;&#1103; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1095;&#1072;.</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">23. &#1057;&#1055;&#1045;&#1062;&#1030;&#1040;&#1051;&#1068;&#1053;&#1030; &#1059;&#1052;&#1054;&#1042;&#1048; &#1044;&#1051;&#1071; &#1054;&#1056;&#1043;&#1040;&#1053;&#1030;&#1047;&#1040;&#1062;&#1030;&#1049;</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c1"><span class="c2">&#1071;&#1082;&#1097;&#1086; &#1074;&#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1108;&#1090;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1079;&#1072;&#1094;&#1110;&#1102;, &#1074;&#1080; &#1079;&#1072;&#1103;&#1074;&#1083;&#1103;&#1108;&#1090;&#1077; &#1110; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1091;&#1108;&#1090;&#1077;, &#1097;&#1086; &#1091;&#1087;&#1086;&#1074;&#1085;&#1086;&#1074;&#1072;&#1078;&#1077;&#1085;&#1110; &#1076;&#1110;&#1103;&#1090;&#1080; &#1074;&#1110;&#1076; &#1111;&#1111; &#1110;&#1084;&#1077;&#1085;&#1110; &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1079;&#1072;&#1094;&#1110;&#1111; &#1110; &#1084;&#1072;&#1108;&#1090;&#1077; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1085;&#1100;&#1086; &#1087;&#1086;&#1074;&#1085;&#1086;&#1074;&#1072;&#1078;&#1077;&#1085;&#1100;, &#1097;&#1086;&#1073; &#1087;&#1088;&#1080;&#1081;&#1084;&#1072;&#1090;&#1080; &#1089;&#1087;&#1088;&#1072;&#1074;&#1078;&#1085;&#1110; &#1059;&#1052;&#1054;&#1042;&#1048;.</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c2">24. &#1030;&#1053;&#1060;&#1054;&#1056;&#1052;&#1040;&#1062;&#1030;&#1071; &#1055;&#1056;&#1054; &#1055;&#1054;&#1057;&#1058;&#1040;&#1063;&#1040;&#1051;&#1068;&#1053;&#1048;&#1050;&#1030;&#1042; &#1055;&#1054;&#1057;&#1051;&#1059;&#1043;</span></p><p class="c1"><span class="c2">&#8203;</span></p><p class="c3"><span class="c17">&#8203;<br></span><span class="c2">&#1050;&#1091;&#1079;&#1100;&#1084;&#1077;&#1085;&#1082;&#1086; &#1054;&#1082;&#1089;&#1072;&#1085;&#1072; &#1052;&#1080;&#1082;&#1086;&#1083;&#1072;&#1111;&#1074;&#1085;&#1072; (&#1060;&#1054;&#1055;), &#1056;&#1053;&#1054;&#1050;&#1055;&#1055;: 3562910728</span></p><p class="c9"><span class="c2">&#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1072;, 79008, &#1051;&#1100;&#1074;&#1110;&#1074;&#1089;&#1100;&#1082;&#1072; &#1086;&#1073;&#1083;., &#1084;&#1110;&#1089;&#1090;&#1086; &#1051;&#1100;&#1074;&#1110;&#1074;, &#1074;&#1091;&#1083;&#1080;&#1094;&#1103; &#1089;&#1090;&#1088;&#1080;&#1081;&#1089;&#1100;&#1082;&#1072;,</span></p><p class="c9"><span class="c2">&#1073;&#1091;&#1076;&#1080;&#1085;&#1086;&#1082; 45, &#1082;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1072; 87</span></p><p class="c3"><span class="c4"><br></span><span class="c6">info@playvision.com.ua</span><span class="c2">, &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;: +38(098)-244-78-22</span></p><p class="c1"><span class="c15">&#8203;</span></p><p class="c5"><span class="c11"></span></p></body></html>